{
    "NavBar": {
        "MItem1": "HOME",
        "MItem2": "ABOUT US",
        "MItem3": "SERVICES",
        "MItem4": "ADVISORY SERVICES",
        "MItem5": "NEWS",
        "MItem6": "CONTACT",
        "MItem7": "Technology",
        "MItem8": "Customers",
        "MItem9": "Certifications",
        "MItem10": "Associations",
        "MItem11": "Phytosanitary treatments",
        "MItem12": "Sterilization of medical supplies",
        "MItem13": "Advantages",
        "MItem14": "Packaging",
        "MItem15": "Industry regulations",
        "MItem16": "Processes",
        "MItem17": "Normativity",
        "MItem18": "Logistic",
        "MItem19": "Customers access"
    },
    "Footer": {
        "FItem1": "All rights reserved for PHYTOSAN S.A. DE C.V.",
        "FItem2": "Contact us",
        "FItem3": "ABOUT US",
        "FItem4": "FREQUENTLY ASKED QUESTIONS",
        "FItem5": "PRIVACY NOTICE"
    },
    "Encabezados": {
        "EItem1": "TECHNOLOGY",
        "EItem2": "CUSTOMERS",
        "EItem3": "CERTIFICATIONS",
        "EItem4": "ASSOCIATIONS",
        "EItem5": "TREATMENT PHYTOSANITARY",
        "EItem6": "STERILIZATION OF MEDICAL SUPPLIES",
        "EItem7": "ADVANTAGES", 
        "EItem8": "PACKAGING",
        "EItem9": "INDUSTRY REGULATIONS",
        "EItem10": "PROCESSES",
        "EItem11": "NORMATIVITY",
        "EItem12": "LOGISTIC",
        "EItem13": "NEWS",
        "EItem14": "CONTACT",
        "EItem15": "ABOUT US",
        "EItem16": "FREQUENTLY ASKED QUESTIONS"
    },
    "Slider": {
        "STitle1": "PHYTOSANITARY TREATMENT FOR FRUITS",
        "STitle2": "STERILIZATION SERVICES FOR MEDICAL SUPPLIES INDUSTRY",
        "STitle3": "REDUCTION OF MICROORGANISMS IN CONDIMENTS AND SPECIES",
        "STitle4": "COLD PASTEURIZATION FOR PET FOOD",
        "STitle5": "TREATMENT OF FROZEN PRODUCTS",
        "STitle6": "REACH NEW LIMITS FOR FRESH AND/OR PROCESSED FOODS"
    },
    "Index": {
        "INos1": "ABOUT US",
        "INos2": "We have a fully equipped plant dedicated to offering phytosanitary food irradiation, food debacterization and medical equipment sterilization services in Mexico in order to ensure phytosanitary pest control and medical grade sterilization.",
        "INos3": "The facility is located in Matehuala, S.L.P and we recommend that you get to know the BENEBIÓN plant through this website. Discover the alternatives of irradiation services that we offer.",
        "INos4": "Read more...",
        "INos5": "Give more ",
        "INos6": "life ",
        "INos7": "to your product!",
        "ISer1": "SERVICES",
        "ISer2": "Phytosanitary treatment",
        "ISer3": "Sterilization of medical supplies",
        "ISer4": "The national and international trade of plant products is regulated by rules aimed at protecting the receiving region against the introduction of pests that are foreign to them.",
        "ISer5": "Global medical equipment sterilization is considering increasing its transition to the use of irradiation as opposed to ethylene oxide, steam heat, or dry heat treatments.",
        "IAse1": "ADVISORY SERVICES",
        "IAse2": "Advantages",
        "IAse3": "Packaging",
        "IAse4": "Requirements",
        "IAse5": "Processes",
        "IAse6": "Normativity",
        "IAse7": "Logistic",
        "ICon1": "For any information or request you can contact us or leave us your information and we will contact you.",
        "ICon2": "Contact us",
        "ILinkFit": "false",
        "ILinkMed": "false"
    },
    "Tecnologia": {
        "TItem1": "BENEBIÓN",
        "TItem2": " currently has its first gamma irradiation plant installed, designed by the company MDS NORDION, for the phytosanitary treatment of fresh fruits and the reduction of the microbial load in dehydrated products. A second facility is being planned for the state of Jalisco in the medium term.",
        "TItem3": "This process uses high-energy photons from a Cobalt-60 source, which penetrate the products causing ionization of their atoms, sterilizing fruit fly larvae and eliminating bacteria harmful to health in dehydrated products. This technology has been used in more than 40 countries around the world for many years and has proven to be the most efficient and economical to meet your production goals.",
        "TItem4": "Additionally, it presents technological advantages over the use of accelerated electrons or X-rays due to its ability to penetrate dense and thick products and with good dose uniformity when the products to be processed are handled on industrial pallets.",
        "TItem5": "Gamma irradiation is the most cost-effective technology and is preferred by many customers because it can be applied to products on industrial pallets, thus reducing the need for excessive handling of products or materials and the possibility of re-contamination or infestation.",
        "TItem6": "Our staff is trained and qualified for its operation and receives constant retraining to maintain the level of safety required by national and international standards.",
        "TItem7": "Due to the nature of the gamma radiation used, this process does not induce any radioactivity in the products, so they are completely safe for human consumption, in addition to not involving an increase in temperature.",
        "TItem8": "Contact us to advise you.",
        "TFis1": "Physics",
        "TFis2": "In the BENEBION process, the radiation that comes from Cobalt 60 in the form of photons of electromagnetic radiation is absorbed by the products that are being processed, causing the ionization of their atoms and beneficial effects on said materials.",
        "TFis3": "The absorption of radiation in the products is carried out primarily by two physical processes of the interaction of electromagnetic radiation with matter, which are: the photoelectric effect and the Compton effect.",
        "TFis4": "In both effects, the kinetic energy of the electromagnetic radiation is partially or totally transferred to the electrons of the atoms, causing ionization and the consequent appearance of free radicals and ions with high chemical reactivity.",
        "TDos1": "Dosimetry",
        "TDos2": "The practical way to quantify the radiation absorbed by the products that are treated with the BENEBION process, called absorbed dose, is by using physical or chemical devices called dosimeters.",
        "TDos3": "These devices have a known response to the absorption of this radiation, which can be quantified quickly and easily, in addition to being inexpensive and can be stored for a long time, preserving the information on the absorbed dose.",
        "TDos4": "In the Plant, dosimeters of alanine tablets are used, which are placed in the products before entering the treatment chamber, then they enter the treatment chamber and are received together with the products and are removed when they leave, subsequently determining the dose absorbed that received both the dosimeters and the product.",
        "TDos5": "These dosimeters can be used for absorbed dose from 10 Gy to 50 kGy, an electron paramagnetic resonance spectrometer is also used to measure the absorbed dose and store the information for a long period of time.",
        "TCon1": "Quality control",
        "TCon2": "During the BENEBION process, the products that are treated do not absorb the same amount of energy throughout their volume, mainly due to the geometry of the equipment itself and the thickness of the pallets of products in which they are treated.",
        "TCon3": "For this reason, the quality control of this process is a fundamental component in the daily operation of the facility and is the basis of the accreditations and authorizations that will be obtained for its operation, both by national and international agencies.",
        "TCon4": "The quality control of the BENEBION process is carried out using alanine dosimeters (see dosimetry) in the following stages:",
        "TCon5": "Irradiator rating",
        "TCon6": "Determine the positions of the maximum and minimum values of absorbed dose in the volumes of the product pallets.",
        "TCon7": "Process rating",
        "TCon8": "Establish the operating parameters of the BENEBION process, for each type of product.",
        "TCon9": "Routine dosimetry",
        "TCon10": "Measure the absorbed dose in products during their treatment at the facility and issue their dosimetry certificate."
    },
    "Clientes": {
        "CItem1":"The ",
        "CItem2":"BENEBIÓN",
        "CItem3":" customers are companies driven by quality and continuous improvement. Companies that understand that their product must be distinguished with superior quality both nationally and internationally.",
        "CItem4":"To achieve these quality standards, according to the national and international organizations with which we work together, it is necessary to cover the requirements and specifications for compliance with the current regulations.",
        "CItem5":"In ",
        "CItem6":" our customers find the best option for sterilization services for endless products from both the food industry and medical supplies, in demanding markets at a global level."
    },
    "Certi": {
        "CItem1":"We have:",
        "CItem2":"Phytosanitary Certificate of Compliance with NOM-022-FITO-1995 by the Ministry of Agriculture, Livestock, Rural Development, Fisheries and Food (SAGARPA) and the National Service for Agrifood Health, Safety and Quality (SENASICA).",
        "CItem3":"Ministry of Agriculture, Livestock, Rural Development, Fisheries and Food",
        "CItem4":"National Service for Agrifood Health, Safety and Quality",
        "CItem5":"United States Department of Agriculture",
        "CItem6":"Certificate of Approval by the United States Department of Agriculture (USDA).",
        "CItem7":"National Commission for Nuclear Safety and Safeguards",
        "CItem8":"Operation License by the National Commission for Nuclear Safety and Safeguards (CNSNS)."
    },
    "Asocia": {
        "AItem1":"International Irradiation Association",
        "AItem2":"Produce Marketing Association"
    },
    "Tratam": {
        "TFit1":"Phytosanitary",
        "TFit2":"The national and international trade of plant products is regulated by rules aimed at protecting the receiving region against the introduction of pests that are foreign to them. The regulations in force regulate the conditions of production, harvest, packaging, transfer and, where appropriate, the phytosanitary treatment required for the national and international trade of the product.",
        "TFit3":"NOM-022-FITO",
        "TFit4":" - OPERATIONAL WORK PLAN FOR IRRADIATION",
        "TFit5":"The following products can already receive the Phytosanitary Treatment for Export in BENEBIÓN, to comply with the applicable regulations:",
        "TFit6":"Note: ",
        "TFit7":"Before proceeding to manufacture a new box, please contact the APHIS and SV technicians at our BENEBION Irradiation plant.",
        "TConfigs": {
            "CConf1":"Star fruit",
            "CTitle1":"Authorized configurations for star fruit",
            "CEspe1":"• Specifications and requirements for starting customer operations with BENEBION",
            "CAnexo1":"• Annex 5 of the work plan for star fruit export, minimum dose of 150 Gy",
            "CLink1":"http://benebion.com/docs/Adendum5Carambola.pdf",
            "CAct1":"Last update: ",
            "CTarima1":"* Full pallet inside mesh bag to poi or fruit in boxes with insect proof mesh",
            "CNota1":"Note: Incomplete pallets are not allowed for treatment",
            "CConf2":"Manzano pepper",
            "CTitle2":"Authorized configurations of manzano pepper",
            "CEspe2":"• Specifications and requirements for starting customer operations with BENEBION",
            "CAnexo2":"• Annex 5 of the work plan for manzano pepper export, minimum dose of 150 Gy",
            "CLink2":"http://benebion.com/docs/Adendum4ChileManzano.pdf",
            "CAct2":"Last update: ",
            "CTarima2":"* Full pallet inside mesh bag to poi or fruit in boxes with insect proof mesh",
            "CNota2":"Note: Incomplete pallets are not allowed for treatment",
            "CConf3":"Sweet citrus",
            "CTitle3":"Authorized sweet citrus configurations",
            "CEspe3":"• Specifications and requirements for starting customer operations with BENEBION",
            "CAnexo3":"• Annex 2, exportation of citrus fruits (Orange, Grapefruit, Tangerine and Sweet Lime), minimum dose 150 Gy",
            "CLink3":"http://benebion.com/docs/Adendum2Citricos.pdf",
            "CAct3":"Last update: ",
            "CTarima3":"* Fruit in insect-proof boxes or full pallet inside a mesh bag to pdi",
            "CNota3":"Note: Incomplete pallets are not allowed for treatment",
            "CConf4":"Guava",
            "CTitle4":"Authorized configurations for guava",
            "CEspe4":"• Specifications and requirements for starting customer operations with BENEBION",
            "CAnexo4":"• Annex 3 of the work plan for guava Export, minimum dose of 400 Gy",
            "CLink4":"http://benebion.com/docs/Adendum3GuavaOWPEstadosUnidos-Mexico.pdf",
            "CAct4":"Last update: ",
            "CTarima4":"* Fruit in insect-proof boxes or full pallet inside a mesh bag to pdi",
            "CNota4":"Note: Incomplete pallets are not allowed for treatment",
            "CConf5":"Pomegranate",
            "CTitle5":"Authorized configurations for pomegranate",
            "CEspe5":"• Specifications and requirements for starting customer operations with BENEBION",
            "CAnexo5": null,
            "CLink5": "N/A",
            "CAct5":"Last update: ",
            "CTarima5":"* Full pallet inside mesh bag to poi or fruit in boxes with insect proof mesh",
            "CNota5":"Note: Incomplete pallets are not allowed for treatment",
            "CConf6":"Fig",
            "CTitle6":"Authorized configurations for fig",
            "CEspe6":"• Specifications and requirements for starting customer operations with BENEBION",
            "CAnexo6": null,
            "CLink6": "N/A",
            "CAct6":"Last update: ",
            "CTarima6":"* Full pallet inside mesh bag to poi or fruit in boxes with insect proof mesh",
            "CNota6":"Note: Incomplete pallets are not allowed for treatment",
            "CConf7":"Mango",
            "CTitle7":"Authorized configurations for mango",
            "CEspe7":"• Specifications and requirements for starting customer operations with BENEBION",
            "CAnexo7":"• Annex 1 of the work plan for mango export, minimum dose of 150 Gy",
            "CLink7":"http://benebion.com/docs/Adendum1Mango.pdf",
            "CAct7":"Last update: ",
            "CTarima7":"* Full pallet inside mesh bag to poi or fruit in boxes with insect proof mesh",
            "CNota7":"Note: Incomplete pallets are not allowed for treatment",
            "CConf8":"Pitaya",
            "CTitle8":"Authorized configurations for pitaya",
            "CEspe8":"• Specifications and requirements for starting customer operations with BENEBION",
            "CAnexo8": null,
            "CLink8": "N/A",
            "CAct8":"Last update: ",
            "CTarima8":"* Full pallet inside mesh bag to poi or fruit in boxes with insect proof mesh",
            "CNota8":"Note: Incomplete pallets are not allowed for treatment",
            "CConf9":"Dragon fruit",
            "CTitle9":"Authorized configurations for dragon fruit",
            "CEspe9":"• Specifications and requirements for starting customer operations with BENEBION",
            "CAnexo9": null,
            "CLink9": "N/A",
            "CAct9":"Last update: ",
            "CTarima9":"* Full pallet inside mesh bag to poi or fruit in boxes with insect proof mesh",
            "CNota9":"Note: Incomplete pallets are not allowed for treatment"
        },
        "TExp1":"Export",
        "TExp2":"Phytosanitary pest risk mitigation for Mexican perishable products for the US market (Export)",
        "TExp3":"Access to the US market for perishables is often restricted due to the need to protect local agriculture from invasive insect pests identified by the US Animal and Plant Health Inspection Service (APHIS).",
        "TExp4":"Although some treatments have become available over the years for some commodities, irradiation has quickly become the generic treatment protocol that is best tolerated by the vast majority of commodities. At the same time, irradiation offers phytosanitary efficacy for a wide variety of arthropod insect pests, making the development of pest-specific processes unnecessary.",
        "TExp5":"Given Mexico's long history of pre-harvest insect pest management, post-harvest treatment primarily targets fruit flies, allowing very low dose treatment in many cases. Consequently, for mangoes, irradiation offers much better quality, higher sugar levels, tree-ripened attributes, as well as zero hunched shoulders and superior food safety attributes compared to hot water treatment.",
        "TExp6":"Processes have been developed to keep dosages low throughout the product stack to avoid any organoleptic change in the fruit compared to the untreated product. Skin browning and cold chain problems can be completely avoided for a wide variety of sweet citrus making irradiation a much more reliable process compared to methyl bromide fumigation. For other commodities, such as guavas, apples, figs or dragon fruit, simple irradiation is the only pest mitigation allowed for access to the US market.",
        "TExp7":"The logistical advantage of treating the product completely packaged under the management of the cold chain, allows the treatment of fully palletized trailer loads with a stop of only a few hours in our treatment plant strategically located on the T-MEC highway (formerly NAFTA) en route to the main distribution centers in the Mexico-United States borders. Irradiation is performed on pre-approved configurations of packaging products.",
        "TExp8":"We invite you to contact our knowledgeable sales staff to see if a predefined configuration is right for your product or, if not, what simple steps can be taken to configure one that is perfect for you. If you don't see your product on the list of already approved products, please contact us so we can help you through the petition process to grant you market access through our services.",
        "TNac1":"National",
        "TNac2":"Phytosanitary pest risk mitigation for national transit programs to the north of Mexico",
        "TNac3":"As part of Mexico's commitment to keep the Mexican fly Anastrepha Ludens out of US border states, vast areas in the north of the country have been designated low-prevalence or fruit fly-free areas.",
        "TNac4":"Traditionally, wholesale markets and retail environments have received methyl bromide-fumigated fruit as a primary mitigation strategy, but an increase in fruit quality and a generally more sophisticated shopping experience have created a need to provide these areas produce fruit that meets strict quality standards.",
        "TNac5":"Irradiation is the only process that can guarantee phytosanitary efficacy and unparalleled quality of the fruit and consequently there is a growing segment of growers and distributors who have made the switch.",
        "TNac6":"The treatment of fully packaged industrial pallets and the strategic location of the facility en route to major northern cities have made these customers successful in meeting the sophisticated demands of high-end retail markets.",
        "TNac7":"Irradiation is performed on pre-approved configurations of packaging products. We invite you to contact our knowledgeable sales staff to see if a predefined configuration is right for your product or, if not, what simple steps can be taken to configure one that is perfect for you.",
        "TImp1": "Import",
        "TImp2": "Risk mitigation of phytosanitary pests for access to the Mexican market of perishable products from the USA (Importation)",
        "TImp3": "The USDA APHIS as part of its many bilateral treaties that allow irradiation as a phytosanitary measure, have always taken US agriculture into account as well. The equivalence agreements establish that any country that exports fresh fruit irradiated for phytosanitary purposes must, in turn, also accept US products irradiated for the same purposes. Needless to say, such an agreement is in place for bilateral trade with Mexico and each year sees the addition of new protocols for US commodities to be traded abroad in Mexico.",
        "TImp4": "Whether you are a GA/SC peach grower with a mitigation need for plum curculio or oriental fruit moth, or a California apple packer concerned with brown codling moth, you can now have your full packaged and palletized product treated en route to the main distribution centers in Mexico under cold chain management and in a matter of a few hours.",
        "TImp5": "By adopting irradiation as a treatment of choice SAGARPA regulatory oversight is no longer required in the US driving costs and regulatory hurdles down significantly. USDA APHIS has been very helpful and pragmatic in negotiating additional protocols so if your commodity is not listed, this can usually be done in a matter of a few months.",
        "TImp6": "Contact our experienced staff to help you gain market access through state-of-the-art mitigation."
    },
    "Esteri": {
        "EItem1":"Global medical supply sterilization is considering increasing its transition to the use of irradiation as opposed to ethylene oxide, steam heat, or dry heat treatments. Especially if your product is low-density as single-use medical devices often are, irradiation is the trusted process for a growing majority of industry players.",
        "EItem2":"The advantages of irradiation over other processes lie in the validation technique and reliability in the process, eliminating the need for the product to be quarantined after treatment. Re-packaging after treatment is also not necessary, making logistics and material costs lower for our customers.",
        "EItem3":"Although the establishment of a ",
        "EItem4":"ISO11137 protocol",
        "EItem5":" of dosing for irradiation may seem like a better guarantee, BENEBION's experienced staff offers free consulting services to have your product and process validated to international standards. Our team of experts can also assist you with material selection and provide all necessary product testing free of charge.",
        "EItem6":"We invite you to contact us to discuss how we can transition to the irradiation process and what our team can do for you.",
        "EItem7":"Quality Management Sanitary Products",
        "EItem8":"ISO 13485 certificate",
        "EItem9":"Sterilization of health care products.",
        "EItem10":"Radiation. Part 1: Requirements for the development, validation and routine control of a sterilization process for medical devices."
    },
    "Ventajas": {
        "VItem1":"Shelf life",
        "VItem2":"Reaching new, more distant and more demanding markets, within our country and abroad, demands a longer shelf life for some perishable fresh products, which requires special care and strict quality control, as well as a reliable treatment to achieve the objective and to be able to compete.",
        "VItem3":"The BENEBION treatment with irradiation offers a solution for those products that present limitations in their shelf life due to their deterioration by bacteria and fungi.",
        "VItem4":"This treatment is particularly effective for products such as Strawberries, Raspberries, Blackberries and Fresh Garlic Bulbs, since in many cases their shelf life can be doubled, maintaining their quality and freshness, without altering their nutritional and functional attributes. This treatment can also be used to delay the ripening of some fruits. Contact us to jointly determine the best methodology for your products.",
        "VItem5":"Final packaging",
        "VItem6":"One of the advantages of the Benebión treatment is its direct application to the product in its final packaging, thus avoiding the possibility of recontamination and it can be sold practically after leaving the Benebión plant facilities.",
        "VItem7":"Shrinkage reduction",
        "VItem8":"Product shrinkage is a disadvantage of several decontamination processes, such as hydrothermal treatment for some products, in which hot water is used to raise the product to a required temperature for a specified period of time, so the BENEBION's treatment with gamma rays becomes indicated in these cases, since there is no loss in the product by decontaminating it in its final packaging and within a safe environment, maintaining its cold chain during the process."
    },
    "Empaques": {
        "EItem1":"Bacterial contamination of dehydrated foods, spices, herbs or raw materials represents a major health problem, both in Mexico and in other countries, which is why health authorities have implemented technical standards that require reducing or even eliminating these harmful bacteria. . Salmonella, E. coli, Listeria and Campylobacter are some of the most dangerous bacteria. Irradiation treatment can eliminate these bacteria and, unlike chemical fumigants, does not leave residues that can be toxic, nor does it have an effect on the organoleptic characteristics of the products.",
        "EItem2":"This treatment is already used in Mexico, mainly in dehydrated products for export to the United States of America, and is approved by various organizations worldwide such as the FAO (Food and Agriculture Organization of the United Nations (FAO)), the World Health Organization (WHO), and the International Atomic Energy Agency, International Atomic Energy Agency (IAEA). for domestic consumer products.",
        "EItem3":"BENEBIÓN",
        "EItem4":" offers a microbiological load reduction service or debacterization of products through the application of irradiation, both in bulk, final presentations, and in packages or bags. The United States also approves this treatment through the FDA (Food and Drug Administration), Contact us for more information."
    },
    "Reque": {
        "NTitle1":"Industry regulations",
        "NItem1":"Another important area of collaboration and advice that ",
        "NItem2":"BENEBIÓN",
        "NItem3":" integrates into its services is that related to timely compliance with the Procedures, Records and Procedures that producers and marketers of fresh fruit must carry out, both in SAGARPA and in the Department of Agriculture of the United States (USDA-APHIS), in the case of the export of fresh fruits and dehydrated products treated with the BENEBION process.",
        "NItem4":"For this, our electronic library has the necessary documentation (formats, rules and regulations) for all these procedures, in addition to being available to our clients, the Customer Service Center where we will assist you and advise you on this important issue. in the route of their products, even before the harvest and until their delivery at the customs of our country with the United States.",
        "RTitle1": "Requirements",
        "RItem1":"Important documents for customers who are interested in irradiating product with us, this page contains the following documents:",
        "RItem2":"• Administrative Procedure for Certification of Production Unit or Orchard",
        "RItem3":"• Administrative Procedure for Certification of New Packaging",
        "RItem4":"• SAGARPA Procedure, for Certification of Production Units, Packers and Plants",
        "RItem5":"• Protocol between SENASICA and APHIS that recognizes irradiation as an equivalent phytosanitary measure",
        "RItem6":"• Guide to Good Practices for Packing Products at the Plant",
        "RItem7":"• Work plan for a General Equivalence Agreement",
        "RItem8":"• Work plan for Irradiation of Fresh Fruits for Export to the USA",
        "RItem9":"• Annex Labeling Options for Boxes",
        "RItem10":"• Packaging Label Specification for Boxes",
        "RItem11":"• Specification of Equipment for the Use of the BENEBION System",
        "RItem12":"• Operations Manual for Clients with the BENEBION PBMS System",
        "RItem13":"• Location of the BENEBION Plant",
        "RItem14":"• NOM-022-FITO",
        "RItem15":"• NOM-023-FITO",
        "RItem16":"• 7CFR305 USDA",
        "RItem17":"• 21CFR179 FDA"
    },
    "Proce": {
        "PItem1":"At ",
        "PItem2":"BENEBIÓN",
        "PItem3":" we develop processes in order to help each client with their specific needs, offering them:",
        "PItem4":"Assistance in your procedures with regulatory agencies.",
        "PItem5":"Development of the appropriate process for your product, through our specialized staff.",
        "PItem6":"Management of the process in our plants based on strict quality control.",
        "PItem7":"Provision of the Documentation, Requirements and the necessary certification to ensure that your product meets the standards required in our country and abroad.",
        "PItem8":"Contact us for your phytosanitary, food safety and shelf life extension needs. You will notice that our prices are highly competitive compared to those of the methods currently used. This treatment is already used in Mexico, mainly in dehydrated products for export to the United States of America, and is approved by the Ministry of Health for products of internal consumption.",
        "PItem9":"BENEBIÓN",
        "PItem10":" offers a service to reduce the microbiological load or debacterization of products through the application of irradiation, both in bulk, final presentations, and in packages or bags. The United States also approves this treatment through the FDA (Food and Drug Administration), Contact us for more information."
    },
    "Logistica": {
        "LItem1":"One of the objectives of ",
        "LItem2":"Phytosan S.A. of C.V.",
        "LItem3":" is to support producers and marketers of fresh fruits, dehydrated products, as well as medical equipment, to optimize their logistics chains, from the production and packaging sites, through the BENEBION process, to the points of entry at the Mexican border with the United States or with your end customer.",
        "LItem4":"For this purpose, ",
        "LItem5":"Phytosan S.A. of C.V.",
        "LItem6":" will integrate specialized transportation services that optimize the logistics of your products, using equipment and trained personnel at competitive prices with other options. Also, it will establish strategic alliances with manufacturers of supplies necessary for the packaging and palletizing of its products, in accordance with current regulations for national mobilization or export."
    },
    "Noticias": {
        "NItem1": "Read more →",
        "NNotis":  [ 
            {
              "number": 0, 
              "title": "Jalisco grows in exports in 2016",
              "fecha": "May 18, 2017",
              "contenido": "In 2016, sales of Jalisco products abroad reached historic amounts, exceeding 5.8 percent of what was achieved in 2015. The amount registered last year for exports was 47 thousand 354 million dollars.",
              "link": "http://benebion.com/docs/news/mar18exportacionesJalisco.pdf"
            },
            {
              "number": 1, 
              "title": "Jalisco sends the first shipment of pitayas to the United States",
              "fecha": "May 13, 2017",
              "contenido": "As a test, on May 13, the first shipment of pitayas from the Jalisco municipalities of Techaluta de Montenegro and Amacueca went to the Latin market in the United States.",
              "link": "http://benebion.com/docs/news/may13jaliscoMandaPrimerEmbarquePitayasaEstadosUnidos.pdf"
            },
            {
              "number": 2, 
              "title": "7th Annual Chapman Phytosanitary Irradiation Forum",
              "fecha": "March 23, 2017",
              "contenido": "On March 22 and 23 of this year, the annual conference on irradiated foods was held at Chapman University, an event that brings together the entire irradiation industry.",
              "link": "http://benebion.com/docs/news/mar23SeventhAnnualChapmanPhytosanitaryIrradiationForum.pdf"
            },
            {
              "number": 3, 
              "title": "US senators fear retaliation from Mexico over NAFTA",
              "fecha": "March 14, 2017",
              "contenido": "Republican and Democratic senators today asked Robert Lighthizer, trade representative, to prevent the renegotiation of NAFTA from affecting agricultural trade between the United States and Mexico.",
              "link": "http://benebion.com/docs/news/mar14senadoresEUtemenRepresalia.pdf"
            },
            {
              "number": 4, 
              "title": "Expect an increase in exports in Jalisco during 2017",
              "fecha": "March 14, 2017",
              "contenido": "Jalisco has an expectation of growth in its exports that exceeds 20% for 2017, according to Héctor Padilla Gutiérrez, head of the Secretary of Rural Development in the State.",
              "link": "http://benebion.com/docs/news/mar14aumentoExportacionesJalisco.pdf"
            },
            {
              "number": 5, 
              "title": "United States: Trump wants to introduce a tariff of up to 20%",
              "fecha": "January 27, 2017",
              "contenido": "US President Donald Trump wants to establish a tariff of up to 20% on goods imported from Mexico to pay for the construction of the border wall between the two countries.",
              "link": "http://benebion.com/docs/news/mar27arancel20arancesldel20porcientoTrump.pdf"
            },
            {
              "number": 6, 
              "title": "Export of guava to the United States of America began",
              "fecha": "November 21, 2008",
              "contenido": "The first shipment of fresh guavas to be irradiated went out to the state of Texas in the United States of America and it is estimated that 200MT per week are being sent and in 2009 it will reach 10,000MT.",
              "link": "http://benebion.com/docs/news/Guayaba_de_exp.pdf"
            },
            {
              "number": 7, 
              "title": "Presentation of the BENEBION project at the NAPPO Annual Meeting",
              "fecha": "October 27, 2008",
              "contenido": "The Thirty-Second Annual Meeting of the North American Plant Protection Organization (NAPPO) was held in the city of Guadalajara, Jalisco, Mexico, from October 20 to 23 of this year.",
              "link": "http://benebion.com/docs/news/NoticiaNAPPO_GDL2008.pdf"
            },
            {
              "number": 8, 
              "title": "The FDA has approved the irradiation of fresh spinach and lettuce",
              "fecha": "October 25, 2008",
              "contenido": "As an alternative to control pathogenic bacteria in these products, increasing food safety and benefiting the final consumer.",
              "link": "http://benebion.com/docs/news/FederalRegisterRule.pdf"
            },
            {
              "number": 9, 
              "title": "The United States of America allows the importation of irradiated guava",
              "fecha": "October 16, 2008",
              "contenido": "The article mentions the recent approval of importing Mexican guavas treated by irradiation, as well as the BENEBION plant that is ready to offer this service, according to an interview with its founder.",
              "link": "http://benebion.com/docs/news/ThePackerNewsOct16-2008.pdf"
            },
            {
              "number": 10, 
              "title": "It is approved to export fresh guava irradiated to the United States",
              "fecha": "October 14, 2008",
              "contenido": "USDA (APHIS), notified that it will issue permits for the importation of fresh guavas from Mexico, with irradiation treatment, to mitigate the risk of introducing pests that are harmful to that country.",
              "link": "http://benebion.com/docs/news/101408.pdf"
            },
            {
              "number": 11, 
              "title": "Publication in Produce Merchandising magazine",
              "fecha": "October 10, 2008",
              "contenido": "Note on how to entertain customers with exotic fruits characteristic of certain countries. In addition, it mentions the treatments that BENEBION is offering in its Plant in Matehuala for fresh fruit.",
              "link": "http://benebion.com/docs/news/April08NCRirrad.pdf"
            },
            {
              "number": 12, 
              "title": "The modification to the NOM-022-FITO-1995 Standard was published",
              "fecha": "October 8, 2008",
              "contenido": "SAGARPA published the modification to the NOM-022-FITO-1995 Standard, which authorizes irradiation as another phytosanitary treatment alternative in Mexico.",
              "link": "http://benebion.com/docs/news/NOM-022-FITO-1995_Publicada08AGO2008.pdf"
            },
            {
              "number": 13, 
              "title": "Lawsuit against food importer for fruit fly",
              "fecha": "July 21, 2008",
              "contenido": "Non-irradiated mangoes from India illegally entered California, USA, posing a serious danger to fruit crops in that area.",
              "link": "http://benebion.com/docs/news/SacramentoES.pdf"
            },
            {
              "number": 14, 
              "title": "United States requirements for importation from Mexico",
              "fecha": "April 3, 2008",
              "contenido": "A series of requirements imposed by the United States government is affecting the mango exports that Mexico normally makes to that country.",
              "link": "http://benebion.com/docs/news/USexportsRequirements4MexicanMangoes.pdf"
            },
            {
              "number": 15, 
              "title": "Australian lychee export to China back",
              "fecha": "January 29, 2008",
              "contenido": "Irradiation as a post-harvest treatment may help Australian growers return to the Chinese fresh fruit market by exporting litchi.",
              "link": "http://benebion.com/docs/news/ExportacionLitchi.pdf"
            },
            {
              "number": 16, 
              "title": "Mexico and the United States sign plans for phytosanitary purposes",
              "fecha": "December 16, 2007",
              "contenido": "The General Directorate of Plant Health (DGSV) and the United States Department of Agriculture (USDA) sign Work Plans to apply irradiation as a phytosanitary treatment.",
              "link": "http://benebion.com/docs/news/FirmaPlanesMexUSA.pdf"
            },
            {
              "number": 17, 
              "title": "E. Coli bacteria is simply the enemy",
              "fecha": "November 24, 2007",
              "contenido": "E. coli is simply the enemy; we should treat it as such: Irradiation is the only way we can confidently say that the meat we eat is safe.",
              "link": "http://benebion.com/docs/news/ColiTribuneEs.pdf"
            },
            {
              "number": 18, 
              "title": "Modification of Standard PROY-NOM-022-FITO-1995 is published",
              "fecha": "October 23, 2007",
              "contenido": "The responses to the comments received on the Modification Project of the Mexican official standard of December 28, 2006 are published in the DOF.",
              "link": "http://benebion.com/docs/news/RespuestasPROY-NOM-022-FITO-1995.pdf"
            },
            {
              "number": 19, 
              "title": "Participation of BENEBION in Irradiation Workshop",
              "fecha": "October 6, 2007",
              "contenido": "BENEBION participated with two conferences in the Regional Workshop on the use of irradiation as a phytosanitary treatment of fresh fruits, organized by the FAO, the IAEA and SAGARPA.",
              "link": "http://benebion.com/docs/news/ParticipaciondeBENEBIONenTallerFAO.pdf"
            },
            {
              "number": 20, 
              "title": "Topps Meat Co. finished operations due to E.Coli bacteria",
              "fecha": "October 5, 2007",
              "contenido": "Topps Meat Co. of New Jersey ended operations after being the largest producer of frozen hamburgers in the United States, due to the return of its products due to said contamination.",
              "link": "http://benebion.com/docs/news/ToppsMeat.pdf"
            },
            {
              "number": 21, 
              "title": "Emergency in Solano, by Mediterranean fly",
              "fecha": "September 25, 2007",
              "contenido": "On September 25, 2007, Solano County, California, United States declared a state of quarantine emergency for that region due to the appearance of the Mediterranean fruit fly in fruit trees.",
              "link": "http://benebion.com/docs/news/SolanoEmergencia.pdf"
            },
            {
              "number": 22, 
              "title": "Who will follow India in export?",
              "fecha": "August 31, 2007",
              "contenido": "Pakistan signed an equivalence framework agreement with the United States Department of Agriculture (USDA) to irradiate fruits as a phytosanitary treatment, allowing them to be exported to that country.",
              "link": "http://benebion.com/docs/news/QuienSeguiraAlaIndia.pdf"
            },
            {
              "number": 23, 
              "title": "George W. Bush created committee for imports",
              "fecha": "July 18, 2007",
              "contenido": "The Committee will present its recommendations to guarantee the safety of food and other products that your country imports.",
              "link": "http://benebion.com/docs/news/BuschCabinetUSsafetyImports.pdf"
            },
            {
              "number": 24, 
              "title": "Irradiation, efficient against food contamination",
              "fecha": "July 3, 2007",
              "contenido": "Scientists associated with the American Council on Science and Health (ACSH) endorse irradiation as a measure to increase the safety of food consumed in the United States.",
              "link": "http://benebion.com/docs/news/IrradiationCouldHaltFoodContamination.pdf"
            },
            {
              "number": 25, 
              "title": "Delicious taste and aroma come from India",
              "fecha": "May 2, 2007",
              "contenido": "The first legal shipment of mangoes from India in decades arrived in the United States last Friday. It is probably the most anxiously awaited fruit, in this way we can obtain it at a good ripening point.",
              "link": "http://benebion.com/docs/news/MangousFromIndiaArrives-NewYorkTimes.pdf"
            },
            {
              "number": 26, 
              "title": "Eustice, strong advocate of food irradiation",
              "fecha": "May 1, 2007",
              "contenido": "Director of the Minnesota Meat Board, states that irradiation has no negative effects on the nutritional value or flavor of food, and is a powerful tool for killing bacteria.",
              "link": "http://benebion.com/docs/news/Eusticeinterview.pdf"
            },
            {
              "number": 27, 
              "title": "Use of the symbol for irradiated food is changed",
              "fecha": "April 2, 2007",
              "contenido": "The United States, through the Food and Drug Administration (FDA) proposed to modify the labeling of irradiated foods so as not to require signage with the Radura symbol and with the legends Treated with radiation.",
              "link": "http://benebion.com/docs/news/proposalFDA21CFRpart179_000.pdf"
            }
        ]
    },
    "Contacto": {
        "CItem1":"Leave us your comments",
        "CItem2":"If you want information or assistance, leave your information and we will contact you shortly.",
        "CItem3":"Name",
        "CItem4":"Company",
        "CItem5":"Phone number",
        "CItem6":"Email",
        "CItem7":"City",
        "CItem8":"Message",
        "CItem9":"Send"
    },
    "Nosotros": {
        "NItem1":"Phytosan S.A. of C.V.",
        "NItem2":" is a leading Mexican company in phytosanitary processes, debacterization and sterilization from the irradiation of products, such as fruits, vegetables, dehydrated foods, spices, powders and medical equipment, among others. Our Benebión plant has infrastructure, equipment and operators specialized in the irradiation process with state-of-the-art technology in the treatment of products to extend their shelf life, maintaining their quality, flavor and freshness.",
        "NItem3":"Mission",
        "NItem4":"Offer the best technology to disinfect and debacterize food products, benefiting society with better quality products, free of pests and a longer shelf life at competitive costs in a safe environment, satisfaction and development opportunity for our work team. , generating its own resources to continue growing.",
        "NItem5":"Vision",
        "NItem6":"The ",
        "NItem7":"BENEBIÓN",
        "NItem8":" service will allow Phytosan S.A. of C.V. To be the leading company in the provision of irradiation services that benefit the food production, marketing and consumption chains, both in the country and abroad, with better quality and health of its products, allowing it to reach highly demanding markets.",
        "NItem9":"Benebión Plant",
        "NItem10":"Phytosan S.A. of C.V. The construction of the BENEBION phytosanitary treatment plant was completed and it officially began operations in 2011, located on land in the Matehuala Industrial Park, 2nd. section. The high-density concrete armor and the industrial warehouse are certified and it has adequate access ramps that go from the trucks to the platforms.",
        "NItem11":"The gamma irradiator equipment and its auxiliary systems were installed together with the Canadian engineers from the NORDION company, the staff that works at the BENEBION plant and supported by local human resources, which has allowed a successful start-up of the plant. Plant. Its official Inauguration and Start of Operations was on July 21, 2011, prior to this, all the pre-operational tests and certifications necessary for its operation were carried out."
    },
    "Preguntas": {
        "PItem1":"What is food irradiation?",
        "PItem2":"Food irradiation is a method to preserve food through the use of ionizing energy, being an alternative that can be used by producers to protect its quality before reaching the final consumer. Other techniques include cooking or heating, canning, chemical treatments, and steam pasteurization. Food irradiation is combinable with these techniques.",
        "PItem3":"How much radiation is used?",
        "PItem4":"The amount of ionizing energy used or required for a particular application varies depending on the food and the reason for its irradiation. In typical cases, to increase shelf life and prevent spoilage, a low dose of irradiation is required, only 1 kilo gray (kGy) of absorbed energy. To reduce bacterial contamination, the dose will depend on the type of bacteria to attack and the type of food; an absorbed dose of up to 3 kGy is normally sufficient to kill Salmonella in fresh chicken, and higher levels of radiation are typically required to kill parasites and insects. On the other hand, most viruses cannot be destroyed by the levels of radiation applied to food.",
        "PItem5":"Does irradiated food become radioactive?",
        "PItem6":"No, irradiated food is not radioactive, since during irradiation the food is never in contact with the radioactive source and the ionizing energy they emit does not remain in the food after treatment. In addition, food and drug regulations place maximum limits on the energy levels that can be used for your treatment.",
        "PItem7":"Are there currently irradiated foods in the Mexican market?",
        "PItem8":"Irradiation is a common process for treating dehydrated products such as dried chili peppers, condiments, and spices; there is also a production of irradiated frozen guacamole.",
        "PItem9":"Is irradiation of these foods mandatory?",
        "PItem10":"No. The regulations allow the irradiation of these foods to be at the discretion of the producers, it is not mandatory. However, it constitutes a relevant technological alternative with technical and economic advantages for the phytosanitary treatment of fresh fruits, which is mandatory for those host fruits of the Mexican fruit fly that are intended to be sent to free areas in the north of the country and for their export. In the case of dehydrated products, it is also considered a relevant technological alternative, due to its low cost, its efficiency in reducing its microbial load and because these products can be treated already in their final packaging.",
        "PItem11":"Can food irradiation cause harm to the consumer?",
        "PItem12":"International agencies, such as the World Health Organization (WHO) and the Food and Agriculture Organization of the United Nations (FAO), recognize the irradiation process as a safe means of reducing the level of disease-causing organisms in food carriers and food products. The use of irradiation lowers the levels of these organisms in food purchased by the final consumer and allows the food to remain nutritious and safe for consumption.",
        "PItem13":"How is food irradiated?",
        "PItem14":"During the irradiation process, foods are exposed to an ionization energy source for a certain time, in their final commercial presentations or in bulk, for later use in other products. This process can be done in boxes, drums, jars, envelopes, etc.",
        "PItem15":"What changes does irradiation cause in food?",
        "PItem16":"Irradiation causes minor chemical modifications, similar to changes during cooking, and in some irradiated products, there may be a slightly different flavor. Food irradiation does not lead to changes that, from a toxicological point of view, could have adverse effects on human health. Irradiation at permitted levels does not diminish the nutritional value of food either.",
        "PItem17":"Does irradiation treatment guarantee food safety?",
        "PItem18":"No. Nothing can guarantee food safety, but food irradiation reduces the levels of bacteria and microorganisms that may be present in food. Irradiated foods can still be handled, stored, and cooked properly just like other foods; however, to have safe food, approved standards for food handling, sanitation, packaging, storage, and preparation must be followed. Irradiation cannot be used to restore food that is already spoiled, if the food has a bad appearance, smell or taste before irradiation, it will remain the same after it.",
        "PItem19":"Who sets the standards for appropriate levels of radiation?",
        "PItem20":"Mexico sets its own standards for food irradiation, as do many other countries. The Mexican standards are based on a list of foods that can be irradiated, on the maximum doses allowed, and on any other requirements. The secretary of health is responsible for establishing these standards. The Secretary of Agriculture (SAGARPA) is responsible for establishing the standards of phytosanitary treatments in the use of irradiation.",
        "PItem21":"Can I know if a food is irradiated?",
        "PItem22":"All irradiated foods must be labeled, in addition to having a legend on their packaging that indicates Treated by irradiation, they must also have the distinctive logo Radura so that they can be identified as an irradiated product. Most consumers do not detect any difference in the appearance, smell or taste of the food.",
        "PItem23":"Who is responsible for the regulation of food irradiation in Mexico?",
        "PItem24":"In Mexico, several federal agencies are involved in the regulatory aspects of the food irradiation process:",
        "PItem25":"The Ministry of Health (SSA) is responsible for establishing standards related to the safety of food sold to Mexican consumers. This Secretariat has evaluated food safety and the effectiveness of irradiation, it has also studied the chemical, microbiological and nutritional changes that occur in food during the irradiation process before approving it. Currently, the SSA has considered that the irradiation of food at the established doses does not represent a risk to the health of Mexicans.",
        "PItem26":"The Ministry of Agriculture, Ranching, Rural Development, Fisheries and Food (SAGARPA) is responsible for the execution and compliance with all regulations related to the phytosanitary use of irradiation. SAGARPA has issued standards regarding the adequate use of technology for the disinfestation of host fruits of the fruit fly. The National Commission for Nuclear Safety and Safeguards (CNSNS) is in charge of regulating the use of nuclear energy and radioactive materials, in accordance with Mexico's international commitments on the peaceful use of nuclear energy.",
        "PItem27":"Food irradiation plants must comply with these Mexican standards, regardless of the applied technology. The CNSNS grants licenses to carry out activities related to nuclear energy in Mexico and establishes the rules and regulatory policies for the operation of said facilities with specific criteria on the health and safety of operators and the general public, as well as as well as the environmental impact of these activities.",
        "PItem28":"Is the control about irradiation in Mexico as strict as in other countries?",
        "PItem29":"Many countries, for example, the United States, Canada, members of the European Union, and Australia, regulate food irradiation in many respects, in the same way as in Mexico.",
        "PItem30":"Is there a list of foods approved for irradiation in other countries?",
        "PItem31":"Health and safety authorities in at least 39 countries have approved irradiation for a total of 40 different foods from spices and grains to boneless chicken, fruits and vegetables. The process is carried out for commercial purposes in many of those countries, allowing the irradiation of a broader group of foods than in Mexico while, in the European Union, to date, only the irradiation of “aromatic herbs” has been authorized. dried vegetables, spices and condiments of vegetable origin”. However, some States affiliated to the European Union have their own approvals, France being the most lenient and the Netherlands, where the irradiation of a significant number of foods such as dried fruits, legumes, dehydrated vegetables, flakes of cereals, herbs, spices, shrimp, poultry, frog legs, gum arabic, additives, flavorings and egg derivatives. The United States allows low-dose irradiation to all foods for arthropod disinfection and in fresh foods, generally to stop growth and ripening; In addition, it also authorizes irradiation in the preparation of dry enzymes, in spices and dry condiments, in poultry, in frozen and refrigerated meats, in fresh eggs and in seeds for germination.",
        "PItem32":"Is food the only irradiated product?",
        "PItem33":"No, irradiation has been used as a sterilization technique for years in disposable medical products and hospital items, in food packaging materials, in cosmetic and pharmaceutical ingredients, and in grafts and prosthetics.",
        "PItem34":"Is the consumer ready to buy irradiated food?",
        "PItem35":"Recent experiences in the United States indicate that many consumers are willing to purchase irradiated foods. This could be confirmed if the purpose of irradiation is clearly explained, as the consumer is interested in a process that removes harmful microbes from food and reduces foodborne illness. In a specific market test on irradiated foods, the consumer showed a desire to purchase these products and to date, there is no known product that has failed in the market because it is an irradiated product. In the export from Mexico to the United States of fresh products restricted by phytosanitary quarantine measures, irradiation turns out to be a great alternative to existing treatments and in the case of many products, it is in fact, the only possible treatment that would allow export. To united states. This treatment is already approved for an important list of fresh fruits that would arrive in that country from other places, such as Mexico."
    }
}