{
    "NavBar": {
        "MItem1": "INICIO",
        "MItem2": "NOSOTROS",
        "MItem3": "SERVICIOS",
        "MItem4": "ASESORÍA",
        "MItem5": "NOTICIAS",
        "MItem6": "CONTACTO",
        "MItem7": "Tecnología",
        "MItem8": "Clientes",
        "MItem9": "Certificaciones",
        "MItem10": "Asociaciones",
        "MItem11": "Tratamiento fitosanitario",
        "MItem12": "Esterilización de insumos médicos",
        "MItem13": "Ventajas",
        "MItem14": "Empaques",
        "MItem15": "Normatividad y requerimientos",
        "MItem16": "Procesos",
        "MItem17": "Normatividad",
        "MItem18": "Logística",
        "MItem19": "Acceso clientes"
    },
    "Footer": {
        "FItem1": "Todos los derechos reservados para PHYTOSAN S.A. DE C.V.",
        "FItem2": "Contáctanos",
        "FItem3": "NOSOTROS",
        "FItem4": "PREGUNTAS FRECUENTES",
        "FItem5": "AVISO DE PRIVACIDAD"
    },
    "Encabezados": {
        "EItem1": "TECNOLOGÍA",
        "EItem2": "CLIENTES",
        "EItem3": "CERTIFICACIONES",
        "EItem4": "ASOCIACIONES",
        "EItem5": "TRATAMIENTO FITOSANITARIO",
        "EItem6": "ESTERILIZACIÓN DE INSUMOS MEDICOS",
        "EItem7": "VENTAJAS", 
        "EItem8": "EMPAQUES",
        "EItem9": "NORMATIVIDAD Y REQUERIMIENTOS",
        "EItem10": "PROCESOS",
        "EItem11": "NORMATIVIDAD",
        "EItem12": "LOGÍSTICA",
        "EItem13": "NOTICIAS",
        "EItem14": "CONTACTO",
        "EItem15": "NOSOTROS",
        "EItem16": "PREGUNTAS FRECUENTES"
    },
    "Slider": {
        "STitle1": "TRATAMIENTO FITOSANITARIO PARA FRUTAS",
        "STitle2": "SERVIMOS A LA INDUSTRIA DE INSUMOS MÉDICOS",
        "STitle3": "REDUCCIÓN DE MICRO-ORGANISMOS EN CONDIMENTOS Y ESPECIES",
        "STitle4": "PASTEURIZACIÓN EN FRÍO PARA ALIMENTOS DE MASCOTAS",
        "STitle5": "TRATAMIENTO A PRODUCTOS CONGELADOS",
        "STitle6": "ALCANZA NUEVOS LÍMITES PARA ALIMENTOS FRESCOS Y/O PROCESADOS"
    },
    "Index": {
        "INos1": "NOSOTROS",
        "INos2": "Contamos con una planta completamente equipada y dedicada a ofrecer servicios de irradiación fitosanitaria de alimentos, desbacterización de alimentos y esterilización de insumos médicos en México con el fin de asegurar el control fitosanitario de plagas y la esterilización de grado médico.",
        "INos3": "La instalación está ubicada en Matehuala, S.L.P y le invitamos a conocer la planta BENEBIÓN a través de este sitio web. Descubra las alternativas de servicios de irradiación que ofrecemos.",
        "INos4": "Leer más...",
        "INos5": "¡Dale más ",
        "INos6": "vida ",
        "INos7": "a tu producto!",
        "ISer1": "SERVICIOS",
        "ISer2": "Tratamiento fitosanitario",
        "ISer3": "Esterilización de insumos medicos",
        "ISer4": "El comercio nacional e internacional de productos vegetales está regulado por normas dirigidas a la protección de la región receptora contra la introducción de plagas ajenas a ellas.",
        "ISer5": "La esterilización de insumos médicos mundial está considerando aumentar su transición al uso de la irradiación en contraparte de los tratamientos de óxido de etileno, calor por vapor o calor seco.",
        "IAse1": "ASESORÍA",
        "IAse2": "Ventajas",
        "IAse3": "Empaques",
        "IAse4": "Requerimientos",
        "IAse5": "Procesos",
        "IAse6": "Normatividad",
        "IAse7": "Logística",
        "ICon1": "Para cualquier información o solicitud puedes contactar con nosotros o déjanos tus datos y nosotros nos comunicaremos contigo.",
        "ICon2": "Contáctanos",
        "ILinkFit": "true",
        "ILinkMed": "true"
    },
    "Tecnologia": {
        "TItem1": "BENEBIÓN",
        "TItem2": " tiene instalada actualmente su primera planta de irradiación gamma diseñada por la empresa MDS NORDION, para el tratamiento fitosanitario de frutas frescas y la reducción de carga microbiana en productos deshidratados. Una segunda instalación se está proyectando para el estado de Jalisco a un mediano plazo.",
        "TItem3": "Este proceso utiliza los fotones de alta energía provenientes de una fuente de Cobalto-60, que penetran en los productos provocando ionización en sus átomos, esterilizando a larvas de las moscas de la fruta y eliminando bacterias dañinas a la salud en productos deshidratados. Esta tecnología probada se ha utilizado en más de 40 países en todo el mundo por muchos años y ha demostrado ser la más eficiente y económica para alcanzar sus metas de producción.",
        "TItem4": "Adicionalmente, presenta ventajas tecnológicas sobre el uso de electrones acelerados o rayos X por su capacidad de penetración en productos densos y de gran espesor y con buena uniformidad de dosis cuando los productos a procesar se manejan en tarimas industriales.",
        "TItem5": "La irradiación gamma es la tecnología de costos más efectivos y es la preferida por muchos clientes, por poder aplicarse a productos en tarimas industriales, reduciendo así, la necesidad de un manejo excesivo de los productos o materiales y la posibilidad de una nueva contaminación o infestación de ellos.",
        "TItem6": "Nuestro personal está capacitado y calificado para su operación y recibe reentrenamiento constante para mantener el nivel de seguridad requerido por las normas nacionales e internacionales.",
        "TItem7": "Por la naturaleza de la radiación gamma utilizada, este proceso no induce alguna radioactividad en los productos, por lo que son completamente seguros para el consumo humano, además de que no implica un incremento en su temperatura.",
        "TItem8": "Contáctenos para asesorarle.",
        "TFis1": "Física",
        "TFis2": "En el proceso BENEBIÓN, la irradiación que proviene del Cobalto 60 en forma de fotones de radiación electromagnética, es absorbida por los productos que se están procesando provocando la ionización de sus átomos y los efectos benéficos en dichos materiales.",
        "TFis3": "La absorción de la radiación en los productos se realiza primordialmente por dos procesos físicos de la interacción de la radiación electromagnética con la materia, que son: el efecto fotoeléctrico y el efecto Compton.",
        "TFis4": "En ambos efectos, la energía cinética de la radiación electromagnética es transferida parcial o totalmente a los electrones de los átomos, provocando la ionización y la consecuente aparición de radicales libres y iones con alta reactividad química.",
        "TDos1": "Dosimetría",
        "TDos2": "La manera práctica como se puede cuantificar la radiación absorbida por los productos que son tratados con el proceso BENEBIÓN, llamada “dosis absorbida”, es utilizando unos dispositivos físicos o químicos llamados dosímetros.",
        "TDos3": "Estos dispositivos presentan una respuesta conocida a la absorción de esa radiación, misma que se puede cuantificar de manera rápida y sencilla, además de que son económicos y se pueden almacenar un largo tiempo, conservando la información sobre la dosis absorbida.",
        "TDos4": "En Planta se utilizan dosímetros de pastillas de alanina, que se colocan en los productos antes de ingresar a la cámara de tratamiento, luego se ingresan a la cámara de tratamiento y se reciben junto con los productos y son retirados al salir, determinándose posteriormente la dosis absorbida que recibieron tanto los dosimetros como el producto.",
        "TDos5": "Estos dosímetros pueden usarse para dosis absorbida desde 10 Gy hasta 50 kGy, se usa también un espectrómetro de resonancia paramagnética electrónica para medir la dosis absorbida y guardar la información por un largo periodo de tiempo.",
        "TCon1": "Control de calidad",
        "TCon2": "Durante el proceso BENEBIÓN, los productos que son tratados no absorben la misma cantidad de energía en todo su volumen, debido principalmente a la geometría propia del equipo y al espesor de las tarimas de productos en que son tratadas.",
        "TCon3": "Por ello, el control de calidad de este proceso es un componente fundamental en la operación diaria de la instalación y es la base de las acreditaciones y autorizaciones que se obtendrán para su operación, tanto por agencias nacionales como internacionales.",
        "TCon4": "El control de calidad del proceso BENEBIÓN se realiza utilizando los dosímetros de alanina (ver dosimetría) en las siguientes etapas:",
        "TCon5": "Calificación del irradiador",
        "TCon6": "Determinar las posiciones de los valores máximo y mínimo de dosis absorbida en los volúmenes de las tarimas de productos.",
        "TCon7": "Calificación del proceso",
        "TCon8": "Establecer los parámetros de operación del proceso BENEBIÓN, para cada tipo de producto.",
        "TCon9": "Dosimetría rutinaria",
        "TCon10": "Medir la dosis absorbida en productos durante su tratamiento en la instalación y emitir su certificado de dosimetría."
    },
    "Clientes": {
        "CItem1":"Los clientes de ",
        "CItem2":"BENEBIÓN",
        "CItem3":" son empresas conducidas por la calidad y la mejora continua. Empresas que entienden que hay que distinguir su producto con calidad superior tanto nacional como internacionalmente.",
        "CItem4":"Para lograr dichos estándares de calidad, acorde a los organismos nacionales e internacionales con los que trabajamos en conjunto, es necesario cubrir los requerimientos y especificaciones para el cumplimiento de las normatividades vigentes.",
        "CItem5":"En ",
        "CItem6":" nuestros clientes encuentran la mejor opción para servicios de esterilización  para  un sinfín de productos tanto del ramo alimenticio  como el de insumos  médicos,  en los exigentes  mercados a nivel global."
    },
    "Certi": {
        "CItem1":"Contamos con:",
        "CItem2":"Certificado Fitosanitario de Cumplimiento de la NOM-022-FITO-1995 por parte de la Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación (SAGARPA) y el Servicio Nacional de Sanidad, Inocuidad y Calidad Agroalimentaria (SENASICA).",
        "CItem3":"Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentos",
        "CItem4":"Servicio Nacional de Sanidad, Inocuidad y Calidad Agroalimentaria",
        "CItem5":"Departamento de agricultura de los Estados Unidos",
        "CItem6":"Certificado de Aprobación por parte del United States Department of Agriculture (USDA).",
        "CItem7":"Comisión Nacional de Seguridad Nuclear y Salvaguardias",
        "CItem8":"Licencia de Operación por parte de la Comisión Nacional de Seguridad Nuclear y Salvaguardias (CNSNS)."
    },
    "Asocia": {
        "AItem1":"Asociación Internacional de Irradiación",
        "AItem2":"Asociación de Comercialización de Productos"
    },
    "Tratam": {
        "TFit1":"Fitosanitario",
        "TFit2":"El comercio nacional e internacional de productos vegetales está regulado por normas dirigidas a la protección de la región receptora contra la introducción de plagas ajenas a ellas. Las normas vigentes regulan las condiciones de producción, cosecha, empaque, traslado y, en su caso, el tratamiento fitosanitario requerido para el comercio nacional e internacional de producto.",
        "TFit3":"NOM-022-FITO",
        "TFit4":" - PLAN DE TRABAJO OPERATIVO PARA IRRADIACIÓN",
        "TFit5":"Los siguientes productos ya pueden recibir el Tratamiento Fitosanitario para Exportación en BENEBIÓN, para cumplir con la normativa aplicable:",
        "TFit6":"Nota: ",
        "TFit7":"Antes de proceder a fabricar una nueva caja, por favor hacer contacto con los técnicos de APHIS y SV en nuestra planta de Irradiación BENEBIÓN.",
        "TConfigs": {
            "CConf1":"Carambola",
            "CTitle1":"Configuraciones autorizadas para carambola",
            "CEspe1":"• Especificaciones y requerimientos para inicio de operaciones de clientes con BENEBIÓN",
            "CAnexo1":"• Anexo 5 del plan de trabajo para exportación de Carambola, dosis mínima de 150 Gy",
            "CLink1":"http://benebion.com/docs/Adendum5Carambola.pdf",
            "CAct1":"Ultima actualización: ",
            "CTarima1":"* Tarima completa dentro de bolsa de malla a pdi o fruta en cajas con malla a prueba de insectos",
            "CNota1":"Nota: No se permiten tarimas incompletas para tratamiento",
            "CConf2":"Chile manzano",
            "CTitle2":"Configuraciones autorizadas de chile manzano",
            "CEspe2":"• Especificaciones y requerimientos para inicio de operaciones de clientes con BENEBIÓN",
            "CAnexo2":"• Anexo 4 del Plan de Trabajo para Exportación de Chile Manzano, Dosis mínima de 150 Gy",
            "CLink2":"http://benebion.com/docs/Adendum4ChileManzano.pdf",
            "CAct2":"Ultima actualización: ",
            "CTarima2":"* Tarima completa dentro de bolsa de malla a pdi o fruta en cajas con malla a prueba de insectos",
            "CNota2":"Nota: No se permiten tarimas incompletas para tratamiento",
            "CConf3":"Cítricos",
            "CTitle3":"Configuraciones Autorizadas de Cítricos",
            "CEspe3":"• Especificaciones y requerimientos para inicio de operaciones de clientes con BENEBIÓN",
            "CAnexo3":"• Anexo 2, exportación de cítricos (Naranja, Toronja, Mandarina y Lima Dulce), dosis mínima 150 Gy",
            "CLink3":"http://benebion.com/docs/Adendum2Citricos.pdf",
            "CAct3":"Ultima actualización: ",
            "CTarima3":"* Fruta en cajas a prueba de insectos o tarima completa dentro de una bolsa de malla a pdi",
            "CNota3":"Nota: No se permiten tarimas incompletas para tratamiento",
            "CConf4":"Guayaba",
            "CTitle4":"Configuraciones autorizadas para guayaba",
            "CEspe4":"• Especificaciones y requerimientos para inicio de operaciones de clientes con BENEBIÓN",
            "CAnexo4":"• Anexo 3 del plan de trabajo para exportación de guayaba, dosis mínima de 400 Gy",
            "CLink4":"http://benebion.com/docs/Adendum3GuavaOWPEstadosUnidos-Mexico.pdf",
            "CAct4":"Ultima actualización: ",
            "CTarima4":"* Fruta en cajas a prueba de insectos o tarima completa dentro de una bolsa de malla a pdi",
            "CNota4":"Nota: No se permiten tarimas incompletas para tratamiento",
            "CConf5":"Granada",
            "CTitle5":"Configuraciones autorizadas para granada",
            "CEspe5":"• Especificaciones y requerimientos para inicio de operaciones de clientes con BENEBIÓN",
            "CAnexo5": null,
            "CLink5": "N/A",
            "CAct5":"Ultima actualización: ",
            "CTarima5":"* Tarima completa dentro de bolsa de malla a pdi o fruta en cajas con malla a prueba de insectos",
            "CNota5":"Nota: No se permiten tarimas incompletas para tratamiento",
            "CConf6":"Higo",
            "CTitle6":"Configuraciones autorizadas para higo",
            "CEspe6":"• Especificaciones y requerimientos para inicio de operaciones de clientes con BENEBIÓN",
            "CAnexo6": null,
            "CLink6": "N/A",
            "CAct6":"Ultima actualización: ",
            "CTarima6":"* Tarima completa dentro de bolsa de malla a pdi o fruta en cajas con malla a prueba de insectos",
            "CNota6":"Nota: No se permiten tarimas incompletas para tratamiento",
            "CConf7":"Mango",
            "CTitle7":"Configuraciones autorizadas para mango",
            "CEspe7":"• Especificaciones y requerimientos para inicio de operaciones de clientes con BENEBIÓN",
            "CAnexo7":"• Anexo 1 del plan de trabajo para exportación de mango, dosis mínima de 150 Gy",
            "CLink7":"http://benebion.com/docs/Adendum1Mango.pdf",
            "CAct7":"Ultima actualización: ",
            "CTarima7":"* Tarima completa dentro de bolsa de malla a pdi o fruta en cajas con malla a prueba de insectos",
            "CNota7":"Nota: No se permiten tarimas incompletas para tratamiento",
            "CConf8":"Pitaya",
            "CTitle8":"Configuraciones autorizadas para pitaya",
            "CEspe8":"• Especificaciones y requerimientos para inicio de operaciones de clientes con BENEBIÓN",
            "CAnexo8": null,
            "CLink8": "N/A",
            "CAct8":"Ultima actualización: ",
            "CTarima8":"* Tarima completa dentro de bolsa de malla a pdi o fruta en cajas con malla a prueba de insectos",
            "CNota8":"Nota: No se permiten tarimas incompletas para tratamiento",
            "CConf9":"Pitahaya",
            "CTitle9":"Configuraciones autorizadas para pitahaya",
            "CEspe9":"• Especificaciones y requerimientos para inicio de operaciones de clientes con BENEBIÓN",
            "CAnexo9": null,
            "CLink9": "N/A",
            "CAct9":"Ultima actualización: ",
            "CTarima9":"* Tarima completa dentro de bolsa de malla a pdi o fruta en cajas con malla a prueba de insectos",
            "CNota9":"Nota: No se permiten tarimas incompletas para tratamiento"
        },
        "TExp1":"Exportación",
        "TExp2":"Mitigación de riesgos de plagas fitosanitarias para productos perecederos mexicanos hacia el mercado estadounidense (Exportación)",
        "TExp3":"El acceso de productos perecederos al mercado estadounidense suele estar restringido debido a la necesidad de proteger la agricultura local de las plagas invasoras de insectos identificadas por el Servicio de Inspección Sanitaria Animal y Vegetal (APHIS) de los Estados Unidos.",
        "TExp4":"Aunque algunos tratamientos se han puesto a disposición a lo largo de los años para algunos productos básicos, la irradiación se ha convertido rápidamente en el protocolo de tratamiento genérico que es mejor tolerado por la gran mayoría de los productos básicos. Al mismo tiempo, la irradiación ofrece una eficacia fitosanitaria para una gran variedad de plagas de insectos artrópodos, lo que hace innecesario el desarrollo de procesos específicos de plagas.",
        "TExp5":"Dada la extensa historia de México en el manejo de plagas de insectos antes de la cosecha, el tratamiento posterior a la cosecha se dirige principalmente a las moscas de la fruta, permitiendo un tratamiento de dosis muy baja en muchos casos. En consecuencia, para los mangos, la irradiación ofrece una calidad mucho mejor, mayores niveles de azúcar, atributos madurados en el árbol, así como cero hombros hundidos y atributos de seguridad alimentaria superiores en comparación con el tratamiento de agua caliente.",
        "TExp6":"Se han desarrollado procesos para mantener las dosis bajas a lo largo de toda la pila de productos para evitar cualquier cambio organoléptico de la fruta en comparación con el producto no tratado. El bronceado de la piel y los problemas de la cadena de frío pueden evitarse completamente para una gran variedad de cítricos dulces haciendo que la irradiación sea un proceso mucho más confiable en comparación con la fumigación con bromuro de metilo. Para otros productos básicos, como la guayaba, manzano, higos o fruta de dragón, la irradiación simple es la única mitigación de plagas permitida para el acceso al mercado estadounidense.",
        "TExp7":"La ventaja logística de tratar el producto completamente envasado bajo la gestión de la cadena de frío, permite el tratamiento de cargas de remolque totalmente paletizadas con una parada de sólo unas pocas horas en nuestra planta de tratamiento estratégicamente ubicada en la carretera del T-MEC (antes NAFTA) en ruta a los principales centros de distribución en Las fronteras México-Estados Unidos. La irradiación se realiza en configuraciones pre-aprobadas de productos de embalaje.",
        "TExp8":"Le invitamos a ponerse en contacto con nuestro experto personal de ventas para consultar si una configuración predefinida es adecuada para su producto o de lo contrario, qué pasos simples se pueden tomar para configurar uno que sea perfecto para usted. Si no ve su producto en la lista de productos ya aprobados, comuníquese con nosotros para que podamos ayudarle a través del proceso de petición para otorgarle acceso al mercado a través de nuestros servicios.",
        "TNac1":"Nacional",
        "TNac2":"Mitigación de riesgo de plagas fitosanitarias para los programas nacionales de tránsito hacia el norte de México",
        "TNac3":"Como parte del compromiso de México de mantener a la mosca moscada mexicana Anastrepha Ludens fuera de los estados fronterizos de Estados Unidos, vastas áreas al norte del país han sido designadas áreas de baja prevalencia o áreas libres de moscas de la fruta.",
        "TNac4":"Tradicionalmente, los mercados al por mayor y los entornos minoristas han recibido frutas fumigadas con bromuro de metilo como una estrategia de mitigación primaria, pero un aumento en la calidad de la fruta y una experiencia de compra generalmente más sofisticada han creado la necesidad de proporcionar a estas áreas fruta que cumpla con los estrictos estándares de calidad.",
        "TNac5":"La irradiación es el único proceso que puede garantizar la eficacia fitosanitaria y la calidad sin igual de la fruta y en consecuencia hay un creciente segmento de productores y distribuidores que han hecho el cambio.",
        "TNac6":"El tratamiento de los palets industriales totalmente empaquetados y la ubicación estratégica de la instalación en ruta a las principales ciudades del norte han hecho que estos clientes tengan éxito en satisfacer las sofisticadas demandas de los mercados minoristas de gama alta.",
        "TNac7":"La irradiación se realiza en configuraciones pre-aprobadas de productos de embalaje. Le invitamos a ponerse en contacto con nuestro experto personal de ventas para consultar si una configuración predefinida es adecuada para su producto o de lo contrario, qué pasos simples se pueden tomar para configurar uno que sea perfecto para usted.",
        "TImp1": "Importación",
        "TImp2": "Mitigación de riesgo de plagas fitosanitarias para el acceso al mercado mexicano de productos perecederos de EE. UU. (Importación)",
        "TImp3": "La USDA APHIS como parte de sus múltiples tratados bilaterales que permiten la irradiación como una medida fitosanitaria, siempre han tenido también en cuenta la agricultura estadounidense. Los acuerdos de equivalencia establecen que todo país que exporta fruta fresca irradiada con fines fitosanitarios debe, a su vez, aceptar también productos estadounidenses irradiados para los mismos fines. No es necesario decir que tal acuerdo está en vigor para el comercio bilateral con México y cada año se ve la adición de nuevos protocolos para los productos básicos de EE.UU. para ser tratados en el extranjero en México.",
        "TImp4": "Si usted es un cultivador del melocotón de GA / SC con una necesidad de la mitigación para el curculio del ciruelo o la polilla oriental de la fruta, o un empaquetador de Apple de California referido con la polilla de la manzana marrón, usted puede ahora tener su producto lleno empaquetado y paletizado tratado en la ruta a los centros principales de la distribución En México bajo gestión de la cadena de frío y en cuestión de unas pocas horas.",
        "TImp5": "Mediante la adopción de la irradiación como un tratamiento de elección SAGARPA la supervisión reguladora ya no se requiere en EE.UU. el suelo de conducción de los costos y los obstáculos regulatorios hacia abajo significativamente. La USDA APHIS ha sido muy útil y pragmático en la negociación de protocolos adicionales por lo que si su mercancía no está en la lista, esto por lo general se puede hacer en cuestión de unos meses.",
        "TImp6": "Póngase en contacto con nuestro experimentado personal para ayudarle a obtener acceso al mercado a través de la mitigación del estado del arte."
    },
    "Esteri": {
        "EItem1":"La esterilización de insumos médicos mundial está considerando aumentar su transición al uso de la irradiación en contraparte de los tratamientos de óxido de etileno, calor por vapor o calor seco. Especialmente si su producto es de baja densidad como los dispositivos médicos de uso único que a menudo lo son, la irradiación es el proceso confiable para una creciente mayoría de los actores de la industria.",
        "EItem2":"Las ventajas de la irradiación sobre otros procesos radica en la técnica de validación y confiabilidad en el proceso, eliminando la necesidad que el producto sea sometido a cuarentena después de su tratamiento. El re-embalaje después del tratamiento tampoco es necesario, haciendo que los costos logísticos y materiales sean menores para nuestros clientes.",
        "EItem3":"Si bien el establecimiento de un ",
        "EItem4":"protocolo ISO11137",
        "EItem5":" de dosificación para la irradiación puede parecer una mayor garantía, el personal experimentado de BENEBIÓN ofrece servicios de consultoría gratuitos para que su producto y proceso sean validados a los estándares internacionales. Nuestro equipo de expertos también puede ayudarle con la selección de materiales y proporcionar todos los ensayos de productos necesarios de forma gratuita.",
        "EItem6":"Le invitamos a ponerse en contacto con nosotros para platicar cómo podemos hacer una transición al proceso de irradiación y todo lo que nuestro equipo puede hacer para usted.",
        "EItem7":"Gestión Calidad Productos Sanitarios",
        "EItem8":"Caertificado ISO 13485",
        "EItem9":"Esterilización de productos para el cuidado de la salud.",
        "EItem10":"Radiación. Parte 1: Requisitos para el desarrollo, validación y control de rutina de un proceso de esterilización para dispositivos médicos."
    },
    "Ventajas": {
        "VItem1":"Vida de anaquel",
        "VItem2":"Alcanzar nuevos mercados más lejanos y más exigentes, dentro de nuestro país y hacia el extranjero, demanda una mayor vida de anaquel de algunos productos frescos perecederos lo cual requiere un cuidado especial y un control de calidad estricto, así como un tratamiento confiable para lograr el objetivo y poder competir.",
        "VItem3":"El tratamiento BENEBIÓN con irradiación ofrece una solución para aquellos productos que presentan limitaciones en su vida de anaquel debido a su deterioro por bacterias y hongos.",
        "VItem4":"Este tratamiento es particularmente efectivo para productos como Fresas, Frambuesas, Zarzamoras y Bulbos de Ajo Fresco, ya que en muchos casos se puede duplicar su vida de anaquel, manteniendo su calidad y su frescura, sin alterar sus atributos nutricionales y funcionales. Este tratamiento puede ser utilizado también para retrasar la maduración de algunas frutas. Contáctenos para determinar conjuntamente, la mejor metodología para sus productos.",
        "VItem5":"Empaque final",
        "VItem6":"Una de las ventajas en el tratamiento Benebión es su aplicación directo en el producto dentro de su empaque final, por lo que se evita la posibilidad de que se recontamine y puede venderse prácticamente después de salir de las instalaciones de la planta Benebión.",
        "VItem7":"Reducción de merma",
        "VItem8":"La merma de producto es una desventaja de varios procesos de descontaminación, como lo es el tratamiento hidrotérmico para algunos productos, en el cual se usa el agua caliente para elevar el producto a una temperatura requerida por un período de tiempo especificado, por lo que el tratamiento de BENEBIÓN con rayos gamma se vuelve el indicado en estos casos, ya que no existe merma en el producto al descontaminarlo en su empaque final y dentro de un ambiente seguro, manteniendo su cadena de frío durante el proceso."
    },
    "Empaques": {
        "EItem1":"La contaminación por bacterias de alimentos deshidratados, especias, hierbas o de materias primas, representa un problema importante de salud, tanto en México como en otros países por lo que las autoridades sanitarias han implantado normas técnicas que exigen reducir o inclusive, eliminar dichas bacterias dañinas. Salmonella, E. coli, Listeria y Campylobacter son algunas de las bacterias más peligrosas. El tratamiento de irradiación puede eliminar dichas bacterias y, a diferencia de los fumigantes químicos, no deja residuos que pueden ser tóxicos, ni tiene efectos en las características organolépticas de los productos.",
        "EItem2":"Este tratamiento es ya utilizado en México, principalmente en productos deshidratados de exportación hacia los Estados Unidos de América, y es aprobado por la por diversas organizaciones a nivel mundial como la FAO (Food and Agriculture Organization of the United Nations(FAO)), la World Health Organization (WHO), y la Agencia Internacional de Energía Atómica, Internacional Atómic Energy Agency (IAEA). para productos de consumo interno.",
        "EItem3":"BENEBIÓN",
        "EItem4":" ofrece un servicio de reducción de carga microbiológica o desbacterización de productos mediante la aplicación de irradiación, tanto a granel, presentaciones finales, como en bultos o sacos. Estados Unidos también aprueba este tratamiento a través de la FDA (Administración de Alimentos y Medicamentos), Contáctenos para más información."
    },
    "Reque": {
        "NTitle1":"Normatividad",
        "NItem1":"Otra área importante de colaboración y asesoría que ",
        "NItem2":"BENEBIÓN",
        "NItem3":" integra en sus servicios, es lo relativo al cumplimiento oportuno de los Trámites, Registros y Gestiones que los productores y los comercializadores de frutas frescas deben hacer, tanto en la SAGARPA como en el Departamento de Agricultura de los Estados Unidos (USDA-APHIS), para el caso de la exportación de frutas frescas y productos deshidratados tratados con el proceso BENEBIÓN.",
        "NItem4":"Para ello, se cuenta en nuestra biblioteca electrónica con la documentación necesaria (formatos, normas y reglamentos) para todos estos trámites, además esta a la disposición de nuestros clientes, el Centro de Atención a Clientes donde lo atenderemos y le asesoraremos sobre este tema importante en la ruta de sus productos, aún desde antes de la cosecha y hasta su entrega en las aduanas de nuestro país con los Estados Unidos.",
        "RTitle1": "Requerimientos",
        "RItem1":"Documentos importantes para los clientes que estén interesados en irradiar producto con nosotros, esta página contiene los siguientes documentos:",
        "RItem2":"• Procedimiento Administrativo para Certificación de Unidad de Producción o Huerta",
        "RItem3":"• Procedimiento Administrativo para Certificación de Nuevo Empaque",
        "RItem4":"• Procedimiento SAGARPA, para Certificación de Unidades de Producción, Empacadoras y Plantas",
        "RItem5":"• Protocolo entre SENASICA Y APHIS que reconoce Irradiación como medida fitosanitaria equivalente",
        "RItem6":"• Guía de Buenas Prácticas para el Empaque de Productos a la Planta",
        "RItem7":"• Plan de trabajo para un Acuerdo General de Equivalencia",
        "RItem8":"• Plan de trabajo para Irradiación de Frutas Frescas para Exportación a USA",
        "RItem9":"• Anexo Opciones de Etiquetado para Cajas",
        "RItem10":"• Especificación de Etiqueta de Empaque para Cajas",
        "RItem11":"• Especificación de Equipamiento para el Uso del Sistema BENEBIÓN",
        "RItem12":"• Manual de Operaciones para Clientes con el Sistema PBMS de BENEBIÓN",
        "RItem13":"• Ubicación de la Planta BENEBIÓN",
        "RItem14":"• NOM-022-FITO",
        "RItem15":"• NOM-023-FITO",
        "RItem16":"• 7CFR305 USDA",
        "RItem17":"• 21CFR179 FDA"
    },
    "Proce": {
        "PItem1":"En ",
        "PItem2":"BENEBIÓN",
        "PItem3":" desarrollamos procesos con el fin de ayudar a cada cliente en sus necesidades específicas, ofreciéndole:",
        "PItem4":"Asistencia en sus trámites con las dependencias regulatorias.",
        "PItem5":"Desarrollo del proceso adecuado para su producto, a través de nuestro personal especializado.",
        "PItem6":"Administración del proceso en nuestras plantas en base a un estricto control de calidad.",
        "PItem7":"Provisión de la Documentación, Requerimientos y la certificación necesaria para asegurar que su producto cumpla con los estándares requeridos en nuestro país y en el extranjero.",
        "PItem8":"Contáctenos para sus necesidades fitosanitarias, de seguridad alimentaria y de extensión de vida de anaquel. Se percatará de que nuestros precios son altamente competitivos en comparación con los de los métodos actualmente utilizados.Este tratamiento es ya utilizado en México, principalmente en productos deshidratados de exportación hacia los Estados Unidos de América, y es aprobado por la Secretaría de Salud para productos de consumo interno.",
        "PItem9":"BENEBIÓN",
        "PItem10":" ofrece un servicio de reducción de carga microbiológica o desbacterización de productos mediante la aplicación de irradiación, tanto a granel, presentaciones finales, como en bultos o sacos. Estados Unidos también aprueba este tratamiento a través de la FDA (Administración de Alimentos y Medicamentos), Contáctenos para más información."
    },
    "Logistica": {
        "LItem1":"Uno de los objetivos de ",
        "LItem2":"Phytosan S.A. de C.V.",
        "LItem3":" es apoyar a los productores y a los comercializadores de frutas frescas, productos deshidratados, así como de equipo médico, para optimizar sus cadenas logísticas, desde los sitios de producción y empacado, pasando por el proceso BENEBIÓN, hasta los puntos de entrada en frontera de México con los Estados Unidos o con su cliente final.",
        "LItem4":"Para este fin, ",
        "LItem5":"Phytosan S.A. de C.V.",
        "LItem6":" integrará servicios de transportación especializado que optimice la logística de sus productos, utilizando equipo y personal capacitado a precios competitivos con otras opciones. También, establecerá alianzas estratégicas con fabricantes de insumos necesarios para el empacado y el paletizado de sus productos, de acuerdo con la normativa vigente para movilización nacional o exportación."
    },
    "Noticias": {
        "NItem1": "Leer más →",
        "NNotis":  [ 
            {
              "number": 0, 
              "title": "Jalisco crece en exportaciones en 2016",
              "fecha": "18 Mayo 2017",
              "contenido": "En 2016 las ventas de productos de Jalisco al extranjero alcanzaron montos históricos, al superar en 5.8 por ciento lo logrado en 2015. La cantidad registrada el año pasado por exportaciones fue de 47 mil 354 millones de dólares.",
              "link": "http://benebion.com/docs/news/mar18exportacionesJalisco.pdf"
            },
            {
              "number": 1, 
              "title": "Jalisco manda el primer embarque de pitayas a Estados Unidos",
              "fecha": "13 Mayo 2017",
              "contenido": "A modo de prueba, el pasado 13 de Mayo salió el primer embarque de pitayas de los municipios jaliscienses de Techaluta de Montenegro y Amacueca al mercado latino en Estados Unidos.",
              "link": "http://benebion.com/docs/news/may13jaliscoMandaPrimerEmbarquePitayasaEstadosUnidos.pdf"
            },
            {
              "number": 2, 
              "title": "Séptimo Foro Anual de Irradiación Fitosanitaria de Chapman",
              "fecha": "23 Marzo 2017",
              "contenido": "El 22 y 23 de Marzo del presente  año, se llevo a cabo el congreso anual de alimentos irradiados en la Universidad de Chapman, evento que reúne a toda la industria de irradiación.",
              "link": "http://benebion.com/docs/news/mar23SeventhAnnualChapmanPhytosanitaryIrradiationForum.pdf"
            },
            {
              "number": 3, 
              "title": "Senadores de EU temen represalias de México por TLCAN",
              "fecha": "14 Marzo 2017",
              "contenido": "Senadores republicanos y demócratas pidieron hoy a Robert Lighthizer, representante comercial, evitar que la renegociación del TLCAN afecte el comercio agropecuario entre Estados Unidos y México.",
              "link": "http://benebion.com/docs/news/mar14senadoresEUtemenRepresalia.pdf"
            },
            {
              "number": 4, 
              "title": "Prevén aumento de exportaciones en Jalisco durante 2017",
              "fecha": "14 Marzo 2017",
              "contenido": "Jalisco tiene una expectativa de crecimiento en sus exportaciones que supera el 20% para 2017, de acuerdo con Héctor Padilla Gutiérrez, titular de la Secretaría de Desarrollo Rural en el Estado.",
              "link": "http://benebion.com/docs/news/mar14aumentoExportacionesJalisco.pdf"
            },
            {
              "number": 5, 
              "title": "Estados Unidos: Trump quiere implantar un arancel de hasta un 20%",
              "fecha": "27 Enero 2017",
              "contenido": "El presidente estadounidense Donald Trump quiere instaurar un arancel de hasta un 20% para los bienes importados desde México para costear la construcción del muro fronterizo entre ambos países.",
              "link": "http://benebion.com/docs/news/mar27arancel20arancesldel20porcientoTrump.pdf"
            },
            {
              "number": 6, 
              "title": "Comenzó exportación de guayaba a los Estados Unidos de América",
              "fecha": "21 Noviembre 2008",
              "contenido": "Salió el primer embarque de guayabas frescas a irradiar con destino al estado de Texas en los Estados Unidos de América y se estima se estén enviando 200TM por semana y en el 2009 llegar a las 10,000TM.",
              "link": "http://benebion.com/docs/news/Guayaba_de_exp.pdf"
            },
            {
              "number": 7, 
              "title": "Presentación del proyecto BENEBIÓN en la reunión anual de la NAPPO",
              "fecha": "27 Octubre 2008",
              "contenido": "Se llevó a cabo la Trigésima Segunda Reunión Anual de la Organización Norteamericana de Protección de las Plantas (NAPPO), en la ciudad de Guadalajara Jalisco, México, del 20 al 23 de octubre del presente año.",
              "link": "http://benebion.com/docs/news/NoticiaNAPPO_GDL2008.pdf"
            },
            {
              "number": 8, 
              "title": "La FDA ha aprobado la irradiación de espinacas y lechugas frescas",
              "fecha": "25 Octubre 2008",
              "contenido": "Como alternativa para controlar bacterias patógenas de estos productos, incrementando la seguridad alimentaria y beneficiando al consumidor final.",
              "link": "http://benebion.com/docs/news/FederalRegisterRule.pdf"
            },
            {
              "number": 9, 
              "title": "Estados Unidos de América permite la importación de guayaba irradiada",
              "fecha": "16 Octubre 2008",
              "contenido": "El artículo hace mención a la aprobación reciente de importar guayabas mexicanas tratadas por irradiación, así como de la planta BENEBIÓN que ya está lista ofreciendo este servicio, según una entrevista hecha a su fundador.",
              "link": "http://benebion.com/docs/news/ThePackerNewsOct16-2008.pdf"
            },
            {
              "number": 10, 
              "title": "Se aprueba exportar guayaba fresca irradiada a Estados Unidos",
              "fecha": "14 Octubre 2008",
              "contenido": "USDA (APHIS), notificó que expedirá permisos para importación de guayabas frescas de México, con tratamiento de irradiación, para mitigar riesgos de introducción de plagas nocivas para ese país.",
              "link": "http://benebion.com/docs/news/101408.pdf"
            },
            {
              "number": 11, 
              "title": "Publicación en la revista Produce Merchandising",
              "fecha": "10 Octubre 2008",
              "contenido": "Nota sobre como agasajar a los clientes, con frutas exóticas características de ciertos países. Además, menciona los tratamientos que está ofreciendo BENEBIÓN en su Planta en Matehuala para fruta fresca.",
              "link": "http://benebion.com/docs/news/April08NCRirrad.pdf"
            },
            {
              "number": 12, 
              "title": "Se publicó la modificación a la Norma NOM-022-FITO-1995",
              "fecha": "8 Octubre 2008",
              "contenido": "SAGARPA publicó la modificación a la Norma NOM-022-FITO-1995, que autoriza a la irradiación como otra alternativa de tratamiento fitosanitario en México.",
              "link": "http://benebion.com/docs/news/NOM-022-FITO-1995_Publicada08AGO2008.pdf"
            },
            {
              "number": 13, 
              "title": "Demanda a importador de alimentos por mosca de la fruta",
              "fecha": "21 Julio 2008",
              "contenido": "Mangos de la India sin irradiar, entraron ilegalmente a California, EUA, representando un serio peligro para los cultivos de frutas en esa zona.",
              "link": "http://benebion.com/docs/news/SacramentoES.pdf"
            },
            {
              "number": 14, 
              "title": "Requerimientos de Estados Unidos para importación de México",
              "fecha": "3 Abril 2008",
              "contenido": "Una serie de requerimientos impuestos por el gobierno de Los Estados Unidos está afectando las exportaciones de mangos que normalmente hace México a ese país.",
              "link": "http://benebion.com/docs/news/USexportsRequirements4MexicanMangoes.pdf"
            },
            {
              "number": 15, 
              "title": "Exportación de litchi de Australia a China de regreso",
              "fecha": "29 Enero 2008",
              "contenido": "La irradiación como tratamiento post cosecha puede ayudar a los productores australianos a regresar al mercado chino de fruta fresca exportando litchi.",
              "link": "http://benebion.com/docs/news/ExportacionLitchi.pdf"
            },
            {
              "number": 16, 
              "title": "México y Estados Unidos firman planes con fines fitosanitarios",
              "fecha": "16 Diciembre 2007",
              "contenido": "La Dirección General de Sanidad Vegetal (DGSV) y el Departamento de Agricultura de los Estados Unidos (USDA), firman Planes de Trabajo para aplicar la irradiación como tratamiento fitosanitario.",
              "link": "http://benebion.com/docs/news/FirmaPlanesMexUSA.pdf"
            },
            {
              "number": 17, 
              "title": "La bacteria E. Coli es simplemente el enemigo",
              "fecha": "24 Noviembre 2007",
              "contenido": "E. coli simplemente es el enemigo; deberíamos tratarlo como tal: La irradiación es la única manera en que podemos con confianza decir que la carne que comemos es segura.",
              "link": "http://benebion.com/docs/news/ColiTribuneEs.pdf"
            },
            {
              "number": 18, 
              "title": "Se publica modificación de Norma PROY-NOM-022-FITO-1995",
              "fecha": "23 Octubre 2007",
              "contenido": "Se publica en el DOF las respuesta a los comentarios recibidos sobre el Proyecto de Modificación de la norma oficial mexicana del 28 de diciembre de 2006.",
              "link": "http://benebion.com/docs/news/RespuestasPROY-NOM-022-FITO-1995.pdf"
            },
            {
              "number": 19, 
              "title": "Participación de BENEBIÓN en Taller de irradiación",
              "fecha": "6 Octubre 2007",
              "contenido": "BENEBIÓN participó con dos conferencias en el Taller regional del uso de la irradiación como tratamiento fitosanitario de frutas frescas, organizado por la FAO, el OIEA y la SAGARPA.",
              "link": "http://benebion.com/docs/news/ParticipaciondeBENEBIONenTallerFAO.pdf"
            },
            {
              "number": 20, 
              "title": "Topps Meat Co. finalizó operaciones por la bacteria E.Coli",
              "fecha": "5 Octubre 2007",
              "contenido": "Topps Meat Co. de New Jersey, terminó operaciones luego de ser la productora de hamburguesas congeladas más grande de Estados Unidos, debido a la devolución de sus productos por dicha contaminación.",
              "link": "http://benebion.com/docs/news/ToppsMeat.pdf"
            },
            {
              "number": 21, 
              "title": "Emergencia en Solano, por mosca del Mediterráneo",
              "fecha": "25 Septiembre 2007",
              "contenido": "El 25 de septiembre del 2007, el Condado de Solano, California, Estados Unidos declaró estado de emergencia cuarentenaria para esa región por la aparición de la mosca del Mediterráneo en frutales.",
              "link": "http://benebion.com/docs/news/SolanoEmergencia.pdf"
            },
            {
              "number": 22, 
              "title": "¿Quién seguirá a la India en la exportación?",
              "fecha": "31 Agosto 2007",
              "contenido": "Pakistán firmó acuerdo marco de equivalencia con el Departamento de Agricultura de Estados Unidos (USDA) para irradiar frutas como tratamiento fitosanitario permitiendo su exportación hacia ese país.",
              "link": "http://benebion.com/docs/news/QuienSeguiraAlaIndia.pdf"
            },
            {
              "number": 23, 
              "title": "George W. Bush creó comité para las importaciones",
              "fecha": "18 Julio 2007",
              "contenido": "Dicho Comité le presentará sus recomendaciones, para garantizar la seguridad de los alimentos y otros productos que su País importa.",
              "link": "http://benebion.com/docs/news/BuschCabinetUSsafetyImports.pdf"
            },
            {
              "number": 24, 
              "title": "Irradiación, eficiente contra la contaminación de alimentos",
              "fecha": "3 Julio 2007",
              "contenido": "Científicos asociados con el Consejo Americano de Ciencia y Salud (ACSH) aprueban la irradiación como medida para aumentar la seguridad de los alimentos que se consumen en los Estados Unidos.",
              "link": "http://benebion.com/docs/news/IrradiationCouldHaltFoodContamination.pdf"
            },
            {
              "number": 25, 
              "title": "Un gusto y un aroma deliciosos llegan desde la India",
              "fecha": "2 Mayo 2007",
              "contenido": "Primer embarque legal de mangos de la India, en decadas, arribó a los Estados Unidos el pasado viernes. Es probablemente la fruta esperada con más ansias, de ésta forma podemos obtenerla en buen punto de maduración.",
              "link": "http://benebion.com/docs/news/MangousFromIndiaArrives-NewYorkTimes.pdf"
            },
            {
              "number": 26, 
              "title": "Eustice, fuerte defensor de la irradiación de alimentos",
              "fecha": "1 Mayo 2007",
              "contenido": "Director del Consejo de la Carne de Minnesota, afirma que la irradiación no tiene efectos negativos en el valor nutricional o sabor de los alimentos, y es una herramienta poderosa para eliminar bacterias.",
              "link": "http://benebion.com/docs/news/Eusticeinterview.pdf"
            },
            {
              "number": 27, 
              "title": "Se cambia uso de la radura para alimentos irradiados",
              "fecha": "2 Abril 2007",
              "contenido": "Estados Unidos, a través de la Administración de Alimentos y Medicinas (FDA) propuso modificar el etiquetado de alimentos irradiados para no requerir, la señalización con el símbolo Radura y con las leyendas “Tratado con radiación”.",
              "link": "http://benebion.com/docs/news/proposalFDA21CFRpart179_000.pdf"
            }
        ]
    },
    "Contacto": {
        "CItem1":"Déjanos tus comentarios",
        "CItem2":"Si deseas información o asistencia, deja tus datos y nosotros nos pondremos en contacto en la brevedad.",
        "CItem3":"Nombre",
        "CItem4":"Empresa",
        "CItem5":"Teléfono con lada",
        "CItem6":"Correo",
        "CItem7":"Ciudad",
        "CItem8":"Mensaje",
        "CItem9":"Enviar"
    },
    "Nosotros": {
        "NItem1":"Phytosan S.A. de C.V.",
        "NItem2":" es una empresa mexicana líder en los procesos fitosanitarios, desbacterización y esterilización a partir de la irradiación de los productos, como lo son frutas, verduras, alimentos deshidratados, especias, polvos y equipo médico, entre otros. Nuestra planta Benebión, cuenta con infraestructura, equipo y operadores especializados en el proceso de irradiación con tecnología de punta en el tratamiento de productos para alargar su vida de anaquel, manteniendo su calidad, sabor y frescura.",
        "NItem3":"Misión",
        "NItem4":"Ofrecer la mejor tecnología para desinfectar y desbacterizar productos alimenticios, beneficiando a la sociedad con productos de mejor calidad, libres de plagas y una mayor vida de anaquel a costos competitivos en un ambiente seguro, de satisfacción y con oportunidad de desarrollo para nuestro equipo de trabajo, generando recursos propios para seguir creciendo.",
        "NItem5":"Visión",
        "NItem6":"El servicio ",
        "NItem7":"BENEBIÓN",
        "NItem8":" permitirá a Phytosan S.A. de C.V. ser la empresa líder en la prestación de servicios de Irradiación que beneficie a las cadenas de producción, comercialización y consumo de alimentos, tanto en el país como en el extranjero, con una mejor calidad y sanidad de sus productos permitiéndole llegar a mercados de gran exigencia.",
        "NItem9":"Planta Benebión",
        "NItem10":"Phytosan S.A. de C.V. concluyó la construcción de la planta de tratamiento fitosanitario BENEBIÓN e inició operaciones oficialmente en el año 2011 situada en un terreno del Parque Industrial de Matehuala, 2da. sección. El blindaje de concreto de alta densidad y la nave industrial están certificados y cuenta con rampas de acceso adecuadas que van de los camiones a los andenes.",
        "NItem11":"Los equipos del irradiador gamma y sus sistemas auxiliares fueron instalados en conjunto con los ingenieros canadienses de la compañía NORDION, el personal que labora en la planta BENEBIÓN y apoyados por recursos humanos de la localidad, lo que ha permitido una exitosa puesta en marcha de la Planta. Su Inauguración e Inicio de Operaciones oficial fue el 21 de Julio del 2011, previo a esto se realizaron todas las pruebas pre-operacionales y certificaciones necesarias para su operación."
    },
    "Preguntas": {
        "PItem1":"¿Qué es la irradiación de alimentos?",
        "PItem2":"La irradiación de alimentos es un método para preservar los alimentos mediante el uso de energía ionizante, siendo una alternativa que pueden utilizar los productores para proteger su calidad antes de llegar al consumidor final. Otras técnicas incluyen el cocimiento o calentamiento, el enlatado, los tratamientos químicos y la pasteurización por vapor. La irradiación de alimentos es combinable con estas técnicas.",
        "PItem3":"¿Cuánta radiación es utilizada?",
        "PItem4":"La cantidad de energía ionizante utilizada o requerida para una aplicación en particular, varía dependiendo del alimento y de la razón para su irradiación. En casos típicos, para incrementar la vida en anaquel y prevenir el deterioro, se requiere de una dosis baja de irradiación, solo 1 kilo gray (kGy) de energía absorbida. Para reducir la contaminación bacteriana, la dosis dependerá del tipo de bacteria a atacar y el tipo de alimento; una dosis absorbida de hasta 3 kGy es normalmente suficiente para eliminar Salmonella en pollo fresco y por lo regular, se requieren niveles más altos de radiación para terminar con parásitos e insectos. Por otro lado, en su mayoría, los virus no pueden destruirse con los niveles de radiación que se aplican a alimentos.",
        "PItem5":"¿Se vuelven radiactivos los alimentos irradiados?",
        "PItem6":"No, los alimentos irradiados no resultan radioactivos, ya que durante la irradiación, los alimentos nunca están en contacto con la fuente radioactiva y la energía ionizante que emiten no permanece en los alimentos después de su tratamiento. Además, las normas de alimentos y medicamentos ponen límites máximos a los niveles de energía que pueden utilizarse para su tratamiento.",
        "PItem7":"¿Existen actualmente alimentos irradiados en el mercado mexicano?",
        "PItem8":"La irradiación es un proceso común para el tratamiento de productos deshidratados como chiles secos, condimentos y especias; existe también una producción de guacamole congelado irradiado.",
        "PItem9":"¿Es obligatoria la irradiación de estos alimentos?",
        "PItem10":"No. Las normas permiten que la irradiación de estos alimentos sea a criterio de los productores, no es obligatorio. Sin embargo, constituye una alternativa tecnológica relevante y con ventajas técnicas y económicas para el tratamiento fitosanitario de frutas frescas, que es obligatorio para aquellas frutas hospederas de la mosca mexicana de la fruta que se pretenden enviar a zonas libres del norte del país y para su exportación. En el caso de productos deshidratados, también se considera como una alternativa tecnológica relevante, por su bajo costo, por su eficiencia en la reducción de su carga microbiana y por poderse tratar esos productos ya en sus empaques finales.",
        "PItem11":"¿Puede causar daño al consumidor la irradiación en alimentos?",
        "PItem12":"Las agencias internacionales, tales como la Organización Mundial de la Salud (World Health Organization, WHO) y la Organización de Agricultura y Alimentos de las Naciones Unidas, (Food and Agriculture Organization of the United Nations, FAO), reconocen el proceso de irradiación como un medio seguro para reducir el nivel de los organismos que causan enfermedades en alimentos portadores y en productos alimenticios. El uso de la irradiación disminuye los niveles de estos organismos en los alimentos adquiridos por el consumidor final y permite que los alimentos permanezcan nutritivos y seguros para su consumo.",
        "PItem13":"¿Cómo se irradian los alimentos?",
        "PItem14":"Durante el proceso de irradiación, los alimentos son expuestos a una fuente de energía de ionización durante un tiempo determinado, en sus presentaciones comerciales finales o a granel, para su uso posterior en otros productos. Dicho proceso puede hacerse en cajas, tambos, frascos, sobres, etc.",
        "PItem15":"¿Qué cambios provoca la irradiación en los alimentos?",
        "PItem16":"La irradiación causa modificaciones químicas menores, similares a los cambios durante la cocción y en algunos productos irradiados, podría existir un sabor un poco diferente. La irradiación de alimentos no lleva a cambios que, desde un punto de vista toxicológico, pudieran tener efectos adversos en la salud humana. La irradiación a niveles permitidos, tampoco disminuye los valores nutricionales de los alimentos.",
        "PItem17":"¿El tratamiento de irradiación garantiza una seguridad alimenticia?",
        "PItem18":"No. Nada puede garantizar la seguridad alimenticia pero la irradiación alimenticia reduce los niveles de bacterias y microorganismos que pueden estar presentes en los alimentos. Los alimentos irradiados pueden seguirse manejando, almacenando y cocinando adecuadamente igual que el resto de los alimentos; sin embargo, para tener alimentos seguros, deben seguirse las normas aprobadas para el manejo, la sanidad, el empaque, el almacenamiento y la preparación de los mismos. La irradiación no puede ser utilizada para restaurar alimentos que ya están deteriorados, si los alimentos tienen mala apariencia, olor o sabor antes de la irradiación, seguirán estando iguales después de ella.",
        "PItem19":"¿Quién establece los estándares para los niveles adecuados de radiación?",
        "PItem20":"México establece sus propios estándares para irradiación de alimentos, igual que muchos otros países. Los estándares mexicanos se basan en una lista de alimentos que pueden ser irradiados, en las dosis máximas permitidas y en cualquier otro requerimiento. La secretaría de salud es responsable de establecer estos estándares. La secretaría de agricultura (SAGARPA) es responsable de establecer los estándares de los tratamientos fitosanitarios en el uso de la irradiación.",
        "PItem21":"¿Puedo saber si un alimento está irradiado?",
        "PItem22":"Todos los alimentos irradiados deben ser etiquetados, además de tener en sus empaques, una leyenda que indique “Tratado por irradiación”, también deben contar con el logo distintivo “Radura” para que puedan ser identificados como producto irradiado. La mayoría de los consumidores no detectan ninguna diferencia en la apariencia, olor o sabor del alimento.",
        "PItem23":"¿Quién es responsable de la normatividad de la irradiación de alimentos en México?",
        "PItem24":"En México, varias dependencias federales están involucradas en los aspectos reglamentarios del proceso de irradiación de alimentos:",
        "PItem25":"La Secretaría de Salud (SSA) es responsable de establecer los estándares relacionados con la seguridad en los alimentos vendidos al consumidor mexicano. Esta Secretaría ha evaluado la seguridad en los alimentos y la efectividad de la irradiación, también ha estudiado los cambios químicos, microbiológicos y nutricionales que ocurren en los alimentos durante el proceso de irradiación antes de aprobarla. Actualmente, la SSA ha considerado que la irradiación de alimentos a las dosis establecidas no representa un riesgo para la salud de los mexicanos.",
        "PItem26":"La Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación (SAGARPA) es responsable de la ejecución y cumplimiento de todas los normas relacionados con el uso fitosanitario de la irradiación. SAGARPA ha emitido los estándares con respecto del uso adecuado de la tecnología para la desinfestación de frutas hospederas de la mosca de fruta. La Comisión Nacional de Seguridad Nuclear y Salvaguardias (CNSNS) se encarga de regular el uso de la energía nuclear y los materiales radioactivos, de acuerdo a los compromisos internacionales de México sobre el uso pacífico de la energía nuclear.",
        "PItem27":"Las plantas de irradiación de alimentos deben cumplir con estas normas mexicanas, independientemente de la tecnología aplicada. La CNSNS otorga las licencias para la realización de actividades relacionadas con la energía nuclear en México y establece las normas y las políticas reglamentarias para la operación de dichas instalaciones con criterios específicos sobre la salud y la seguridad de los operadores y del público en general, así como del impacto al ambiente de dichas actividades.",
        "PItem28":"¿Es tan estricto el control sobre la irradiación en México como en otros países?",
        "PItem29":"Muchos países, por ejemplo, Estados Unidos, Canadá, miembros de la Unión Europea y Australia, regulan la irradiación de los alimentos en muchos aspectos, de la misma manera que en México.",
        "PItem30":"¿Existen en otros países, una lista de alimentos aprobados para la irradiación?",
        "PItem31":"Las autoridades de salud y seguridad en al menos, 39 países, aprobaron la irradiación para un total de 40 alimentos diferentes desde especias, granos hasta pollo deshuesado, frutas y vegetales. El proceso se lleva a cabo para propósitos comerciales en muchos de esos países, permitiendo la irradiación de un grupo de alimentos más amplio que en México mientras que, en la Unión Europea, a la fecha, solo se ha autorizado la irradiación de “hierbas aromáticas secas, especias y condimentos de origen vegetal”. Sin embargo, algunos Estados afiliados a la Unión Europea, tienen sus propias aprobaciones, Francia siendo el más indulgente y los Países Bajos, en donde se autoriza la irradiación de un número importante de alimentos como las frutas secas, legumbres, vegetales deshidratados, hojuelas de cereales, hierbas, especias, camarones, aves, ancas de rana, goma arábiga, aditivos, saborizantes y derivados del huevo. Los Estados Unidos permite dosis bajas de irradiación a todos los alimentos para su desinfección de artrópodos y en alimentos frescos, generalmente para detener el crecimiento y la maduración; además, autoriza también la irradiación en la preparación de enzimas secas, en especias y en condimentos secos, en aves, en carnes congeladas y refrigeradas, en huevos frescos y en semillas para su germinación.",
        "PItem32":"¿Es la comida el único producto irradiado?",
        "PItem33":"No, la irradiación se ha utilizado como una técnica de esterilización durante años en productos médicos desechables y en artículos de hospital, en materiales de empaque de alimentos, en ingredientes cosméticos y farmacéuticos y en injertos y prótesis.",
        "PItem34":"¿Está preparado el consumidor para comprar alimentos irradiados?",
        "PItem35":"Experiencias recientes en los Estados Unidos indican que muchos consumidores están deseosos de comprar alimentos irradiados. Esto podría confirmarse si el propósito de la irradiación se explica claramente, ya que el consumidor está interesado en un proceso que elimine los microbios dañinos de los alimentos y reduzca las enfermedades provocadas por dichos alimentos. En una prueba de mercado específica sobre alimentos irradiados, el consumidor mostró su deseo de adquirir estos productos y hasta este momento, no existe producto alguno que se conozca haya fallado en el mercado por ser un producto irradiado. En la exportación de México a Estados Unidos de productos frescos restringidos por las medidas fitosanitarias de cuarentena, la irradiación resulta ser una gran alternativa a los tratamientos existentes y en el caso de muchos productos, es de hecho, el único tratamiento posible que permitiría la exportación a Estados Unidos. Este tratamiento ya está aprobado para una lista importante de frutas frescas que llegarían a ese país de otros lugares, como México."
    }
}